<unk>	0
<s>	0
</s>	0
'	-2.99996
,	-3.11191
́	-3.3998
.	-3.57466
▁a	-3.91529
▁nə	-3.9476
▁de	-4.27723
▁pɑ	-4.37146
▁et	-4.51779
▁gɑ	-4.55955
▁bɑ	-4.57124
̌	-4.58118
▁e	-4.59754
▁la	-4.618
▁lə	-4.62922
s	-4.83628
▁yə	-4.85605
▁le	-4.89058
:	-4.89265
̀	-4.99039
;	-5.0227
▁tə	-5.02916
▁	-5.09075
▁po	-5.10593
▁m	-5.10983
▁les	-5.18079
▁qui	-5.19326
▁à	-5.21647
▁bi	-5.23452
▁pu	-5.24405
▁l	-5.29272
▁que	-5.31499
▁gɔ	-5.33099
▁il	-5.35834
-	-5.39724
▁pa	-5.41358
m	-5.47092
▁vous	-5.4899
▁wap	-5.50502
̂	-5.5347
▁en	-5.56538
ŋ	-5.56807
▁Si	-5.67871
▁Et	-5.68977
▁pyə	-5.69899
▁d	-5.71002
tə	-5.7113
▁des	-5.72507
▁pɔ	-5.78123
?	-5.78518
▁sɔ	-5.79812
▁A	-5.80436
o	-5.82448
▁dans	-5.83632
▁ne	-5.85955
▁mo	-5.8972
▁ywə	-5.92384
▁du	-5.92592
▁est	-5.92902
▁é	-5.94618
▁lui	-5.94705
▁n	-5.97026
▁ba	-5.98493
▁qu	-5.98499
▁ghɔm	-6.00142
▁gɔm	-6.02872
▁par	-6.04199
▁ghə	-6.04312
▁o	-6.04463
▁pour	-6.06709
▁s	-6.08745
▁Yeso	-6.10341
▁je	-6.12448
e	-6.12576
▁Dieu	-6.15229
▁nous	-6.16008
nyə	-6.16413
▁guŋ	-6.16543
▁un	-6.20039
▁ce	-6.21548
c	-6.21663
a	-6.22921
’	-6.23158
il	-6.23396
▁pú	-6.25755
▁dit	-6.2704
▁piŋ	-6.282
▁awɛ	-6.29831
▁bɔ	-6.30572
▁kɑ	-6.31925
▁yɔ	-6.34325
▁Jésus	-6.34813
est	-6.35698
▁pas	-6.35989
▁nwə	-6.36264
ʼ	-6.37226
▁biŋ	-6.37766
▁wə	-6.39851
▁shyə	-6.41293
▁au	-6.43001
▁gə	-6.44715
▁point	-6.45243
▁se	-6.48615
▁E	-6.48713
▁cwə	-6.48996
▁ave	-6.50908
▁myə	-6.55028
▁hɑ	-6.55542
▁leur	-6.56168
▁sa	-6.56397
▁une	-6.58446
▁tsʉ	-6.59761
▁wɔ	-6.60171
▁bə	-6.60199
▁mais	-6.60521
▁zhyə	-6.60765
▁da	-6.64979
▁dzə	-6.69585
▁pə	-6.7214
▁bɑwə	-6.74118
▁mu	-6.76344
▁comme	-6.77378
▁sur	-6.77588
▁si	-6.78668
▁Po	-6.79687
▁son	-6.80136
▁nthʉm	-6.81382
▁Seigneur	-6.83568
▁Nə	-6.83721
▁été	-6.8387
▁lɑ	-6.8404
▁Mais	-6.84152
▁sont	-6.85828
▁ghɔ	-6.86938
!	-6.8708
▁ta	-6.87709
k	-6.88959
▁ka	-6.89488
▁fa	-6.90346
▁jɔ	-6.91236
▁Cyəpɔ	-6.91963
▁cyə	-6.94969
t	-6.95596
▁ceux	-6.95696
▁á	-6.97174
▁celui	-6.97598
▁Kristo	-6.97923
é	-6.98211
▁Car	-6.98263
▁C	-6.98303
▁kə	-6.99694
▁Wap	-6.99766
un	-6.998
▁thə	-7.01535
▁tu	-7.01616
▁tous	-7.02165
▁aussi	-7.02681
nt	-7.05148
▁tsə	-7.05164
▁yap	-7.07542
▁fɑ	-7.07865
▁ě	-7.07943
▁dzʉ	-7.08866
▁ǎ	-7.10525
▁Il	-7.12364
▁donc	-7.12379
▁dɑ	-7.12387
▁c	-7.12524
▁nɑ	-7.12637
▁dyə	-7.12855
▁plus	-7.13543
▁ses	-7.1359
ils	-7.1499
▁car	-7.16106
▁aux	-7.16449
▁M	-7.19172
▁kwa	-7.1921
▁choses	-7.19256
ai	-7.1977
▁était	-7.19853
otre	-7.21001
▁moi	-7.21644
▁gaə	-7.22712
en	-7.22851
▁tsyə	-7.25673
▁lě	-7.25752
▁vɔk	-7.2591
▁yu	-7.25962
▁siŋ	-7.2763
u	-7.28053
▁y	-7.28285
▁Da	-7.30035
r	-7.3011
p	-7.30272
▁ŋ	-7.30469
▁j	-7.31119
ce	-7.31615
tant	-7.3259
▁dəŋdəŋ	-7.33199
▁tout	-7.34849
▁shəŋ	-7.35604
▁vʉ	-7.36301
dzʉ	-7.37873
fin	-7.38641
▁Je	-7.38682
▁nthəm	-7.38817
▁Le	-7.38822
▁cəcɑ	-7.40016
▁nyənyɔ	-7.41034
▁Tə	-7.41813
▁avait	-7.42174
▁Mo	-7.43293
▁ont	-7.43795
▁Gɑ	-7.44411
▁tyɛ	-7.44452
▁vo	-7.44896
▁mco	-7.44946
▁mon	-7.45624
▁te	-7.46067
▁même	-7.46106
▁fait	-7.46374
▁pɔmnəŋ	-7.47364
▁mghɛ	-7.47877
▁Or	-7.49553
▁wáp	-7.50961
▁jyə	-7.51454
▁Yudea	-7.52095
▁ces	-7.52242
▁ayant	-7.52285
y	-7.52957
er	-7.53059
cette	-7.53846
▁me	-7.54194
ont	-7.54758
▁D	-7.56453
▁elle	-7.56654
▁ma	-7.57031
▁pɑpuŋ	-7.57092
▁shwə	-7.57401
▁də	-7.5779
▁kwi	-7.5854
▁jʉ	-7.59169
ɔ	-7.59749
▁Christ	-7.59983
▁wɔk	-7.60115
▁shɑ	-7.60424
▁homme	-7.6102
▁bəŋ	-7.61176
▁Pɑ	-7.61674
▁mú	-7.61767
▁pǒ	-7.62299
▁sera	-7.62885
ant	-7.63017
▁Alors	-7.63892
▁cwəlɔ	-7.64235
▁dəm	-7.6481
vous	-7.65554
▁cela	-7.66234
▁ni	-7.66554
à	-7.68503
▁toutes	-7.68584
▁və	-7.69105
▁gɛ	-7.69142
▁yɔk	-7.69509
ə	-7.69741
▁Paul	-7.69848
▁eux	-7.69977
▁piŋnthʉm	-7.7053
▁bǎ	-7.71214
▁yəŋ	-7.71887
▁O	-7.72388
▁dis	-7.72808
▁fut	-7.73165
▁ko	-7.73304
▁suis	-7.73389
▁soit	-7.73674
ait	-7.74455
▁leurs	-7.74503
▁ou	-7.74795
▁P	-7.7492
▁jour	-7.75033
elon	-7.75995
▁étaient	-7.76227
▁Père	-7.7764
▁pá	-7.77747
▁toute	-7.7793
▁terre	-7.78039
▁cwəpuŋ	-7.7875
▁ntʉ	-7.78877
▁Zhwenyə	-7.79119
▁mɔ	-7.79541
▁S	-7.80157
▁t	-7.80447
▁tsɔ	-7.80528
▁map	-7.80751
▁hommes	-7.81221
es	-7.81424
▁kɛbəŋ	-7.81813
▁Mu	-7.81983
▁devant	-7.82295
on	-7.82322
▁Tá	-7.82546
▁pfʉ	-7.82592
▁ya	-7.82746
▁gwyə	-7.83469
▁faire	-7.84117
Christ	-7.84265
ez	-7.84409
▁La	-7.84427
▁peuple	-7.8489
▁foi	-7.85004
▁quand	-7.85686
▁ju	-7.85915
▁disciples	-7.86181
▁Pu	-7.87173
▁bu	-7.87506
▁encore	-7.8773
▁bien	-7.8794
▁parole	-7.88564
▁Polo	-7.88952
▁yɑ	-7.89325
▁contre	-7.89764
▁loi	-7.89865
▁vie	-7.90071
▁Les	-7.90241
▁tʉɔ	-7.90449
ent	-7.91291
▁v	-7.91353
▁nəŋ	-7.91818
▁monde	-7.91889
▁après	-7.92442
▁təm	-7.92614
homme	-7.94774
▁deux	-7.94788
▁Fils	-7.94901
▁mfa	-7.94975
une	-7.95118
nyəŋ	-7.95238
▁ŋkho	-7.95853
▁toi	-7.95863
▁N	-7.96757
n	-7.96834
▁autres	-7.96904
▁ŋkwi	-7.97196
▁mjwǐ	-7.97235
▁dɔlɔ	-7.98607
▁être	-7.98753
▁fo	-7.99266
▁mort	-7.99733
▁où	-8.00019
sans	-8.00607
▁bəm	-8.00721
▁sɔmywə	-8.00743
▁vérité	-8.01668
▁maison	-8.02
▁ton	-8.02006
▁pɑwə	-8.02751
▁sɛ	-8.02827
▁ŋwɛnyə	-8.03113
▁wu	-8.03664
Esprit	-8.03879
▁zhwə	-8.04173
▁non	-8.04375
▁frères	-8.04514
▁Ils	-8.0454
it	-8.04583
èrent	-8.04903
même	-8.05059
▁mə	-8.05723
ment	-8.05778
▁mnwə	-8.06512
▁femme	-8.0667
▁pourquoi	-8.06957
▁fʉ	-8.07122
▁Bi	-8.0716
▁2021	-8.07452
i	-8.0759
▁Ŋ	-8.07936
▁jap	-8.07966
▁pɑkhʉ	-8.07973
▁gho	-8.08015
▁sə	-8.08058
▁mghɔm	-8.08105
▁ŋkhe	-8.08107
▁tʉm	-8.08172
le	-8.08665
▁L	-8.08715
▁ku	-8.09175
▁ciel	-8.09459
▁avez	-8.09482
▁tʉ	-8.10054
▁jusqu	-8.10479
fa	-8.10539
ons	-8.10727
▁mhɔ	-8.12035
▁temps	-8.12543
▁Pɛtrɔ	-8.13066
▁Que	-8.13244
▁Pyə	-8.13602
▁enfants	-8.13852
▁cʉ	-8.13997
▁plusieurs	-8.14122
▁cu	-8.14158
▁Ta	-8.14658
z	-8.15242
▁dəŋ	-8.15252
▁gùŋ	-8.15289
▁ji	-8.1589
▁corps	-8.1681
▁fyɛ	-8.16815
▁disant	-8.16886
▁grande	-8.17478
▁là	-8.17692
▁tyə	-8.17951
ux	-8.18815
▁həŋtə	-8.19034
▁sɔmmo	-8.19064
aient	-8.19145
▁En	-8.19201
▁nom	-8.19314
▁jours	-8.19665
▁yʉ	-8.20726
▁rien	-8.21268
▁Pierre	-8.21269
▁Dyə	-8.2128
▁-	-8.21794
▁gʉ	-8.22342
▁tso	-8.22422
▁on	-8.22912
là	-8.22985
▁zhwenyə	-8.23012
▁(	-8.2319
▁répondit	-8.23574
▁ghu	-8.2358
▁shwyɛ	-8.24159
▁cause	-8.2478
tu	-8.24786
nwə	-8.2506
▁Guŋ	-8.25342
▁vers	-8.25389
▁grand	-8.25913
▁mɔk	-8.26219
▁Juifs	-8.26638
▁aŋgəle	-8.26734
▁J	-8.26982
▁ŋwa	-8.27042
elle	-8.27349
▁gu	-8.27767
▁pɑpúŋ	-8.27773
▁personne	-8.2779
▁pó	-8.28356
▁dirent	-8.29173
▁autre	-8.29294
▁tá	-8.29354
▁père	-8.29421
▁cəŋtə	-8.29782
▁zhi	-8.30203
▁fils	-8.30262
▁Ba	-8.3046
▁Yohane	-8.30827
▁pəmtə	-8.30916
▁gloire	-8.32726
▁Pú	-8.34026
avaient	-8.34451
▁De	-8.34559
▁Jean	-8.34939
▁Simon	-8.35975
▁Pa	-8.36062
▁cwɔ	-8.36112
▁mes	-8.36455
ci	-8.36984
▁to	-8.3735
▁nthʉ	-8.37487
▁ville	-8.3787
▁ainsi	-8.3798
▁avons	-8.38929
▁Yerusalɛm	-8.39329
ŋtə	-8.39661
▁quelqu	-8.39753
l	-8.39868
▁Cameroun	-8.4001
▁Jérusalem	-8.40014
)	-8.40067
▁giŋ	-8.40172
▁dé	-8.40559
▁chair	-8.40712
▁byap	-8.40722
▁nthi	-8.40734
▁tisuŋ	-8.42099
▁məjyə	-8.42109
▁entre	-8.42164
▁Ne	-8.42523
▁bo	-8.42688
▁témoignage	-8.42801
▁Vous	-8.42802
tre	-8.42853
▁ŋkhuŋ	-8.43352
▁Qui	-8.43566
▁furent	-8.44226
▁Mú	-8.44252
ǒ	-8.4436
▁royaume	-8.44944
▁va	-8.45803
▁morts	-8.46174
▁sɔm	-8.46477
▁êtes	-8.46529
▁shɛ	-8.46773
go	-8.46903
▁fə	-8.46971
ra	-8.47485
▁maintenant	-8.47878
▁té	-8.48218
▁shə	-8.48284
▁grâce	-8.4859
▁lieu	-8.48608
▁Pɔ	-8.48726
▁go	-8.49403
▁msɛ	-8.49472
▁mnyə	-8.49672
cǎ	-8.4969
▁tsap	-8.50144
▁ŋkwɔ	-8.50905
▁fà	-8.51941
▁ŋkhəm	-8.52
▁cet	-8.52332
▁Nwə	-8.52466
▁mfɑ	-8.52766
▁péché	-8.53225
▁bɛ	-8.53358
▁mkwə	-8.53374
▁ghiŋ	-8.53382
▁fi	-8.53928
▁nos	-8.54038
▁Cwə	-8.54076
▁sommes	-8.54079
▁ké	-8.54092
▁mtsʉ	-8.5416
▁part	-8.54202
▁reçu	-8.54267
▁batə	-8.54335
▁do	-8.54362
▁frère	-8.54821
▁Abraham	-8.54954
▁lɔ	-8.55394
▁Nous	-8.55641
▁Nəfo	-8.55642
▁donné	-8.56153
▁lo	-8.56194
▁sous	-8.56411
▁quelque	-8.56703
▁nyə	-8.56944
▁justice	-8.5722
▁jʉm	-8.57532
▁cə	-8.57619
▁tsɑ	-8.58053
▁nthɔm	-8.58126
▁temple	-8.58866
▁sorte	-8.58908
▁mcyə	-8.58924
▁vient	-8.59185
▁Ce	-8.59442
▁écrit	-8.59577
▁yá	-8.60179
▁venu	-8.6034
▁David	-8.6054
▁dire	-8.60938
▁pé	-8.60982
▁tak	-8.61267
▁nyaptə	-8.61426
ayant	-8.61639
mêmes	-8.62124
▁Un	-8.6223
▁voix	-8.62247
▁eut	-8.62458
▁ê	-8.62525
▁seul	-8.6294
▁mtiŋ	-8.63159
▁vu	-8.639
lu	-8.64186
▁mɑ	-8.64189
▁kuŋ	-8.6441
▁avoir	-8.64417
▁hwitə	-8.64851
▁entendu	-8.65479
▁B	-8.65545
▁bvə	-8.65738
▁quelques	-8.65755
▁Pour	-8.65798
▁Sɔ	-8.66304
▁yɛ	-8.66367
près	-8.66486
▁Kwa	-8.66639
puis	-8.66739
▁vint	-8.66742
nous	-8.66951
as	-8.6718
▁trois	-8.67538
▁Celui	-8.68442
▁peut	-8.6851
mtə	-8.69303
▁pwɔk	-8.69405
▁cœur	-8.69498
ɔlɔ	-8.6997
▁wɑ	-8.70263
▁gens	-8.70282
▁Kɑ	-8.70287
▁kɔ	-8.70356
▁yam	-8.70371
▁seront	-8.70461
de	-8.70578
▁Ka	-8.706
▁sɔmbʉə	-8.7122
▁pǔ	-8.71292
▁Yə	-8.71382
▁main	-8.71412
▁mains	-8.7201
▁sang	-8.72324
▁mère	-8.72395
la	-8.724
ront	-8.72407
▁mer	-8.7248
être	-8.72488
▁Tu	-8.72551
yɛ	-8.72923
▁bwɔk	-8.73118
▁paix	-8.73158
toi	-8.73516
▁ca	-8.73554
▁fois	-8.74093
▁Saint	-8.74265
▁rend	-8.74314
était	-8.74421
▁ŋkhə	-8.74514
wə	-8.7472
▁Farisai	-8.75045
▁voici	-8.75054
▁dhə	-8.75097
▁áá	-8.75127
jʉ	-8.75474
▁puŋ	-8.75553
▁co	-8.76012
conqu	-8.76057
▁mbɛ	-8.76198
lə	-8.76572
▁bí	-8.76633
▁beaucoup	-8.77015
▁joie	-8.77018
▁mis	-8.77069
▁Ywə	-8.78022
▁mku	-8.78237
▁dəŋdzə	-8.79064
rmi	-8.79393
▁ŋkha	-8.79673
▁shwɔ	-8.79993
▁mama	-8.80384
ation	-8.80543
entre	-8.81069
▁Biya	-8.81094
▁venir	-8.81101
▁shu	-8.81135
▁yeux	-8.81143
▁chose	-8.81339
▁tes	-8.81398
chez	-8.81532
▁ai	-8.81883
▁ŋa	-8.82004
▁sept	-8.82128
oient	-8.82546
autre	-8.82844
▁Cu	-8.83272
▁cɛ	-8.8351
▁bíŋ	-8.83578
▁pieds	-8.84341
▁envoyé	-8.84528
que	-8.84884
▁bap	-8.85065
▁mgham	-8.85088
▁chacun	-8.85311
▁République	-8.85314
▁disaient	-8.85395
▁ici	-8.85419
eux	-8.85559
ès	-8.86458
▁pris	-8.86778
▁kam	-8.869
▁uns	-8.87008
▁paroles	-8.87379
▁cieux	-8.87502
▁lɑpʉə	-8.87571
▁mcwə	-8.87648
▁assis	-8.87781
avez	-8.87816
▁ti	-8.88076
▁gi	-8.88089
▁faut	-8.88348
▁ans	-8.88358
▁tɑ	-8.88621
▁ɔ	-8.88639
▁nu	-8.88699
▁puissance	-8.88931
á	-8.89012
▁prophètes	-8.89246
▁dɔ	-8.89421
▁ŋkhap	-8.89807
▁voyant	-8.909
▁mtyɛ	-8.90998
▁pays	-8.91001
ɛ	-8.91227
re	-8.91581
▁pi	-8.91632
▁appelé	-8.91983
▁milieu	-8.92017
2	-8.92091
▁bon	-8.9244
▁mthə	-8.92449
▁faites	-8.9249
▁cəŋ	-8.92545
▁bó	-8.93185
▁bvɔk	-8.93189
▁voir	-8.93386
▁G	-8.93502
▁T	-8.93529
▁K	-8.93656
▁shəŋtə	-8.93659
si	-8.9403
▁ghəm	-8.94282
▁péchés	-8.94348
▁seulement	-8.94384
▁aucun	-8.95314
pendant	-8.95323
ient	-8.9551
or	-8.95815
▁alla	-8.95915
▁miŋ	-8.96083
▁Puis	-8.96367
▁esprit	-8.96422
▁propre	-8.96751
S	-8.96857
▁â	-8.97006
▁premier	-8.97178
▁mal	-8.97283
▁connu	-8.97322
▁principa	-8.97685
x	-8.97854
shɛ	-8.9797
▁Gentils	-8.97971
▁charité	-8.97971
▁Ghɔm	-8.98072
▁garde	-8.98317
▁tɔm	-8.98371
eau	-8.98616
▁ghap	-8.98898
▁kwɔ	-8.99108
▁Israɛl	-8.99205
▁feu	-8.99205
▁nuit	-8.99241
▁Yɔ	-8.99302
▁disait	-8.99359
▁ŋwak	-8.99416
▁Gɛ	-8.99448
▁pʉə	-8.99714
▁sacrificateurs	-8.99739
▁mi	-8.99789
ion	-9.0029
▁Moïse	-9.00455
▁déjà	-9.00455
▁Voici	-9.00457
▁Mosɛ	-9.00461
▁pǐŋ	-9.00491
▁soyez	-9.00501
▁tiŋnyə	-9.00514
▁pharisiens	-9.00529
▁œuvres	-9.00678
▁hɔ	-9.01346
▁peu	-9.01614
▁Kaməlûn	-9.01721
▁kaktʉɔ	-9.01721
▁Elle	-9.01761
▁aura	-9.01805
▁anges	-9.02319
Évangile	-9.0234
▁pe	-9.02435
▁gwɔ	-9.02949
▁lumière	-9.03003
▁pfə	-9.03013
▁porte	-9.03371
iez	-9.03379
▁ŋkhuŋnyə	-9.03393
ement	-9.03443
▁chemin	-9.03469
au	-9.03676
lǎ	-9.03681
cwyɛ	-9.03846
▁Quand	-9.04303
▁gɛfa	-9.04419
▁fit	-9.04484
▁roi	-9.04828
nu	-9.04962
▁zhəŋ	-9.05144
ma	-9.05252
▁bɛnyəpɛnyə	-9.05618
▁jɛ	-9.0569
▁p	-9.0582
▁présent	-9.05868
je	-9.06162
▁ghɔmnwə	-9.06193
▁kəm	-9.06357
▁jwi	-9.06592
▁mcʉ	-9.06759
te	-9.06888
▁«	-9.06951
▁pɔk	-9.0701
▁bǔ	-9.07012
▁Pə	-9.07124
▁ŋkwa	-9.07283
▁né	-9.07314
mu	-9.07374
ywə	-9.07376
▁Qu	-9.07667
mi	-9.07799
▁elles	-9.08214
Église	-9.08297
▁volonté	-9.08302
▁shwɔppʉə	-9.08314
▁nouveau	-9.08315
▁jə	-9.08331
▁vinrent	-9.08391
ó	-9.08398
gwya	-9.08425
▁zhyənwə	-9.08615
▁sɔk	-9.0865
ri	-9.0885
▁serviteur	-9.08887
▁prophète	-9.08889
▁parler	-9.09029
▁Mon	-9.09441
ù	-9.09584
▁Comme	-9.09647
▁douze	-9.09672
▁sujet	-9.09672
▁bvʉ	-9.09737
▁msəŋwi	-9.0975
▁Par	-9.09751
▁msya	-9.0978
▁vit	-9.09796
▁yáp	-9.09839
mo	-9.09874
▁aussitôt	-9.10147
▁effet	-9.10235
kə	-9.10373
▁comment	-9.10578
ě	-9.1066
▁Galilea	-9.11061
▁mourir	-9.11061
▁pfɑ	-9.11061
▁quatre	-9.11164
▁donne	-9.11409
▁donna	-9.1141
avait	-9.12317
▁ghəghʉɔ	-9.12492
▁sʉəsʉə	-9.12519
▁mkamsi	-9.1264
dyə	-9.12801
▁rendu	-9.12886
uns	-9.12899
rent	-9.13069
ǔ	-9.13382
▁manger	-9.13568
h	-9.13883
▁Barnabas	-9.13898
▁bouche	-9.13898
▁kě	-9.13899
▁toujours	-9.13899
▁ŋkwinthɛ	-9.13903
irent	-9.13946
ka	-9.14024
d	-9.14045
▁kəŋnyə	-9.14071
▁bonne	-9.1457
ʉ	-9.14571
▁Yakop	-9.15347
▁nthé	-9.15375
▁ke	-9.1544
ŋnyə	-9.15887
▁mɔktə	-9.16174
és	-9.16228
les	-9.16229
▁lé	-9.16515
▁demeure	-9.16615
▁mka	-9.16794
▁mkwɔ	-9.16831
▁ywətsʉ	-9.16918
▁avant	-9.17415
▁tap	-9.17498
mfɑ	-9.17671
▁pû	-9.17886
g	-9.18061
▁pouvoir	-9.18311
▁Shɑ	-9.18314
▁mzhwenyə	-9.18362
▁grâces	-9.18373
b	-9.18379
▁lorsque	-9.18486
▁savez	-9.18651
avons	-9.18962
gwyə	-9.19149
is	-9.19206
▁BIYA	-9.19831
▁mit	-9.19841
▁jɑ	-9.19851
▁cyətə	-9.19935
▁mcò	-9.19998
▁eu	-9.20791
▁cru	-9.21257
▁fais	-9.21298
▁há	-9.21369
▁Maria	-9.21378
▁ressuscité	-9.21386
▁apôtres	-9.21566
moi	-9.21633
to	-9.21845
▁maître	-9.2185
ions	-9.2198
C	-9.22142
▁femmes	-9.22272
ée	-9.22475
▁bəmtə	-9.22738
▁vis	-9.2283
▁Sata	-9.22894
▁souverain	-9.22932
▁Bɑ	-9.22938
▁cwəpùŋ	-9.2295
▁shʉ	-9.22956
▁ghəŋ	-9.22996
▁nombre	-9.23006
▁mhɔnwə	-9.23006
▁kwɛ	-9.23008
▁peur	-9.23032
▁es	-9.23506
▁na	-9.23531
avoir	-9.23621
ur	-9.23695
pʉə	-9.24041
▁W	-9.24376
▁Galilée	-9.24471
▁Pilato	-9.24514
▁Maître	-9.24514
▁hwə	-9.2452
E	-9.24546
▁hɔnwə	-9.24547
▁nthak	-9.24581
▁F	-9.24817
▁prison	-9.25007
▁r	-9.25569
▁sais	-9.25658
▁pwa	-9.25777
▁hə	-9.25785
Â	-9.26125
▁sabbat	-9.26127
▁shya	-9.26128
▁Président	-9.26133
esprit	-9.27137
dzə	-9.27266
thə	-9.27567
▁sha	-9.27725
▁msə	-9.2776
▁ntho	-9.27856
▁kwitə	-9.27927
▁fin	-9.28189
fə	-9.28207
▁ceci	-9.2827
▁Au	-9.28472
▁celle	-9.28953
pna	-9.28965
▁pɑpʉə	-9.29102
▁ǒ	-9.29218
▁ange	-9.29229
▁ŋkhamsi	-9.29454
▁scribes	-9.29466
▁»	-9.29597
rez	-9.29709
ô	-9.29789
▁pères	-9.29874
▁juste	-9.30188
▁fruit	-9.30333
▁pain	-9.30777
▁Dzʉ	-9.31128
▁jamais	-9.31132
▁Marie	-9.31148
▁doit	-9.31199
▁pap	-9.3122
me	-9.31246
▁shwɔp	-9.31261
áp	-9.31441
ette	-9.31519
ê	-9.31599
▁bú	-9.32209
guŋ	-9.32272
▁enfant	-9.32279
▁heure	-9.32312
I	-9.32514
in	-9.32558
▁tɔ	-9.32712
▁veux	-9.3291
▁mkətú	-9.33009
▁fort	-9.33193
▁saints	-9.33327
▁"	-9.33449
▁arrivé	-9.33588
▁mǔ	-9.33601
▁ŋkh	-9.33636
▁nthə	-9.33858
▁É	-9.34207
▁quoi	-9.34361
▁éternelle	-9.34596
▁permis	-9.34606
▁troisième	-9.34607
▁siècles	-9.34851
▁livre	-9.34851
▁Afin	-9.34994
▁mò	-9.35265
▁gɔmnwə	-9.35441
▁dites	-9.35547
▁pierre	-9.35561
▁fille	-9.35621
▁nɔm	-9.36236
▁donner	-9.36336
▁Pourquoi	-9.36392
▁zhʉ	-9.36422
▁foule	-9.36536
▁byanyə	-9.3654
nd	-9.3676
▁mkɔ	-9.36784
A	-9.3688
▁1	-9.36926
▁parle	-9.37163
ange	-9.37246
▁sacrificateur	-9.37427
▁jɔmyɔ	-9.37777
us	-9.37803
▁ait	-9.37944
û	-9.38011
v	-9.38028
▁mghətso	-9.3821
▁prit	-9.3821
▁Pɑkhʉ	-9.38213
▁Herode	-9.38232
▁trouvé	-9.38418
▁shù	-9.38461
▁personnes	-9.3874
▁trône	-9.39227
ie	-9.39312
▁dwɔ	-9.39325
nɑ	-9.39449
fà	-9.39559
▁fiŋ	-9.39765
▁re	-9.39766
▁Ch	-9.39995
▁sí	-9.40002
▁Ainsi	-9.40062
▁multitude	-9.40062
▁sagesse	-9.40066
▁crainte	-9.40074
▁tête	-9.41146
Israël	-9.41305
▁quelle	-9.41491
▁fɛ	-9.41732
▁cya	-9.41811
▁mtʉ	-9.41873
▁Chef	-9.41949
▁ŋkwɑ	-9.4195
▁ghyɛ	-9.41953
▁tuŋdyə	-9.41955
▁Bǎ	-9.41967
▁alors	-9.41967
▁nthɔk	-9.42009
▁muywə	-9.42114
▁mille	-9.42131
▁kən	-9.42794
▁nouvelle	-9.4307
▁dernier	-9.43082
▁près	-9.43294
▁lorsqu	-9.43652
ya	-9.43723
hui	-9.43731
Ě	-9.43872
▁colère	-9.43872
▁doctrine	-9.43872
▁nthinthi	-9.43875
▁Pilate	-9.43903
▁Myə	-9.43934
▁demande	-9.4403
jyə	-9.44516
ú	-9.44596
autres	-9.44686
▁dehors	-9.44743
elles	-9.44918
an	-9.45435
eur	-9.45694
▁salut	-9.45816
envers	-9.45823
▁puis	-9.45827
▁désert	-9.45833
▁gwɛ	-9.45833
▁tsǒ	-9.45833
▁kha	-9.45907
▁sortit	-9.45913
▁gʉə	-9.45991
▁mwɔ	-9.46158
"	-9.46188
▁mso	-9.46276
▁mta	-9.46431
▁Fo	-9.46467
▁f	-9.46473
▁ləŋdzə	-9.46589
▁jú	-9.46654
▁di	-9.46852
▁serviteurs	-9.46979
f	-9.47068
▁lá	-9.47097
O	-9.47236
▁wa	-9.47475
▁Mfɑ	-9.47826
▁ténèbres	-9.47832
▁pwɔ	-9.47833
▁Amen	-9.47872
ch	-9.48064
▁ně	-9.48203
▁R	-9.48362
▁grands	-9.48458
ir	-9.4852
ne	-9.48579
bvʉ	-9.4859
▁ló	-9.48696
Etat	-9.48736
▁besoin	-9.49052
▁juge	-9.49132
▁digne	-9.49133
▁yɔm	-9.49502
/	-9.49849
▁pyap	-9.49872
▁miséricorde	-9.49873
▁nuŋpwɔ	-9.49874
▁Tsʉ	-9.49877
▁fût	-9.49887
▁bapnɑ	-9.4989
▁petit	-9.49897
▁anciens	-9.50077
▁droite	-9.50121
▁jam	-9.50153
▁démons	-9.50226
▁I	-9.50538
▁mkam	-9.50779
pa	-9.50926
fo	-9.51461
▁vue	-9.51691
ou	-9.51844
▁2020	-9.51957
▁nthʉɔtʉɔ	-9.51958
▁kwɑ	-9.51959
▁cɔmmtso	-9.5196
▁Mghɛ	-9.51961
▁Joseph	-9.51964
▁mkwɛnyə	-9.51977
▁cha	-9.5201
▁manière	-9.5212
▁kúŋ	-9.52215
▁jeune	-9.52227
▁petits	-9.5276
▁ó	-9.52931
▁connaître	-9.5324
▁ŋkwitə	-9.53543
yant	-9.53584
▁nommé	-9.53626
li	-9.53631
▁entra	-9.53674
▁Pɔmnə	-9.5409
▁mfɑmfɑ	-9.54113
▁gwyəgwyə	-9.54141
▁mtʉɔ	-9.54275
alités	-9.54297
▁gǒ	-9.54339
▁ŋkhʉ	-9.54356
▁mcwɔ	-9.54483
▁cour	-9.54515
▁jwǐ	-9.5465
▁nations	-9.54707
▁coupe	-9.55233
▁jugement	-9.5545
▁montagne	-9.55458
el	-9.55952
▁cǎ	-9.56055
▁nəfo	-9.56113
▁Jacques	-9.56258
▁brebis	-9.56258
▁résurrection	-9.56258
▁mpfə	-9.56259
▁mkwi	-9.56263
▁sort	-9.56367
▁so	-9.56434
▁mzhəŋ	-9.56594
▁pfʉə	-9.5696
M	-9.57272
▁mguŋ	-9.57331
▁semblable	-9.57685
▁synagogue	-9.57686
ǎ	-9.57979
lɔ	-9.5803
▁Ma	-9.58048
▁mari	-9.58292
í	-9.58301
où	-9.58337
▁sinagogə	-9.5848
▁Judée	-9.58481
▁Yuda	-9.58481
▁tsǔ	-9.58493
▁prenant	-9.58508
▁ŋkhɛ	-9.58534
▁faisait	-9.58544
ta	-9.58547
quel	-9.58566
▁ŋkáp	-9.58585
ât	-9.58613
▁ŋkə	-9.58683
▁nthamtə	-9.58699
▁of	-9.58747
1	-9.58899
▁mcuŋ	-9.58942
▁trouva	-9.58954
▁vrai	-9.59235
▁mcwyɛ	-9.59546
▁má	-9.59768
▁in	-9.59873
▁promesse	-9.59946
▁reste	-9.60422
▁mwɑ	-9.60753
▁famille	-9.60753
▁Dôgùŋ	-9.60754
▁kwyəpnyə	-9.60754
▁répondirent	-9.60755
▁parlait	-9.60779
▁ŋkhəŋnyə	-9.6078
▁Cependant	-9.60789
▁vin	-9.6081
▁kwə	-9.60986
ŋlá	-9.61087
▁miracles	-9.61091
▁savons	-9.61111
yez	-9.61175
▁lequel	-9.61534
▁partie	-9.61728
▁lǎ	-9.61793
▁nam	-9.61837
▁cɔ	-9.61981
▁ntə	-9.62086
▁barque	-9.62244
▁entré	-9.62265
▁sépulcre	-9.62271
▁fidèle	-9.62275
▁table	-9.62305
gaə	-9.62468
▁cinq	-9.62768
▁Wɔ	-9.63043
▁Philippe	-9.63088
▁quel	-9.6317
▁sim	-9.63289
▁kətú	-9.63311
▁ouvres	-9.63331
▁aller	-9.63332
▁savoir	-9.63447
▁arriva	-9.63542
▁sá	-9.63573
▁tsɔk	-9.6372
yə	-9.63785
jyədyə	-9.63859
▁prie	-9.6403
▁twɔ	-9.64113
▁pains	-9.64429
▁force	-9.64667
▁service	-9.64684
ùŋ	-9.64933
▁ŋkwɛ	-9.65244
▁viendra	-9.65391
se	-9.65393
▁Filipo	-9.6546
▁Yosɛp	-9.6546
▁connaissance	-9.6546
▁laquelle	-9.6546
▁ensuite	-9.65468
▁Actu	-9.65485
▁Bɛ	-9.65496
▁vɔ	-9.65622
▁ghamtə	-9.6566
▁bʉə	-9.65772
▁ŋkhamtə	-9.6578
lo	-9.65914
▁pɑnyə	-9.66122
▁aucune	-9.66226
ɑ	-9.66364
▁face	-9.66489
▁première	-9.67046
▁lit	-9.67107
▁b	-9.67161
▁jɔm	-9.67249
jwǐ	-9.674
â	-9.67465
▁gwa	-9.67854
▁bî	-9.67892
▁mghǎm	-9.67898
▁devait	-9.679
▁appris	-9.67932
▁faisant	-9.67977
▁envoya	-9.67987
▁nthɛ	-9.68013
▁yǔ	-9.6802
▁jeté	-9.68109
▁dú	-9.68184
▁fer	-9.68425
▁tamtə	-9.68466
▁gəm	-9.68768
▁gɔl	-9.69539
cɛ	-9.69563
▁appelés	-9.69591
argent	-9.69754
pɔ	-9.69802
▁ghi	-9.6993
▁fá	-9.70013
▁cœurs	-9.70017
▁pù	-9.70033
w	-9.70209
▁buŋ	-9.70243
▁bʉ	-9.70386
▁patience	-9.70399
▁Sabat	-9.70399
▁Tous	-9.70399
▁khɑ	-9.70402
▁lusi	-9.70412
▁tútə	-9.70454
▁tadyə	-9.70583
▁mgho	-9.70612
▁Tout	-9.70779
▁mnə	-9.70802
▁sois	-9.70809
▁Dan	-9.70854
lâ	-9.71002
▁vivant	-9.71283
ò	-9.71451
▁cours	-9.71595
N	-9.71981
▁bête	-9.72151
ût	-9.72268
wim	-9.72302
▁15	-9.72495
íŋ	-9.72654
▁faits	-9.72678
▁bya	-9.72833
▁reçoit	-9.72963
▁peine	-9.72973
▁commencement	-9.72979
▁kwinthɛ	-9.73012
▁parlé	-9.73112
ŋdzə	-9.73159
▁moins	-9.73196
▁cú	-9.73419
▁font	-9.73538
nə	-9.73889
tions	-9.73892
▁rendre	-9.74165
tte	-9.74271
▁celles	-9.74309
▁chef	-9.74777
▁langue	-9.74802
▁place	-9.74839
ire	-9.74892
▁don	-9.75316
▁kó	-9.75596
▁contraire	-9.75596
▁ghakgo	-9.75601
▁prendre	-9.75604
▁gamtə	-9.75611
▁aujourd	-9.75637
▁gúŋ	-9.75675
▁Y	-9.75693
▁donnera	-9.75753
▁nthʉɔ	-9.7583
▁ministère	-9.7585
▁serait	-9.75993
tsə	-9.76399
▁mcʉm	-9.76448
▁4	-9.76831
▁ouvert	-9.769
▁sé	-9.76967
▁lwɔ	-9.77112
▁droit	-9.7715
▁fʉtə	-9.77421
sə	-9.77501
▁commandement	-9.77519
▁établi	-9.77596
autorité	-9.77661
▁venus	-9.7811
▁venue	-9.78176
sieur	-9.78263
▁Ghəghʉɔ	-9.78298
▁Présidence	-9.78299
▁bapgu	-9.78307
▁Églises	-9.78307
▁Satan	-9.78359
▁DE	-9.78374
▁bvo	-9.78385
▁Gɔ	-9.78416
▁dix	-9.7847
ité	-9.78488
uŋ	-9.78549
▁loin	-9.78563
▁vais	-9.78596
ŋwi	-9.78597
▁Və	-9.78629
▁cent	-9.79203
▁dyɛ	-9.79265
▁mange	-9.79369
▁pɔmtə	-9.79419
▁kamtə	-9.79471
▁nation	-9.79747
▁fera	-9.79853
T	-9.80268
Ml	-9.80411
É	-9.80426
ku	-9.80454
▁zhə	-9.80659
▁jwə	-9.80921
Ǎ	-9.81074
▁croit	-9.81075
▁hwítə	-9.81075
▁très	-9.81075
▁plutôt	-9.81075
▁visage	-9.81082
▁cwanwə	-9.81084
▁thəsì	-9.81087
aux	-9.81103
▁fête	-9.81113
▁Fə	-9.81157
▁fasse	-9.81168
▁fəfa	-9.81192
▁discours	-9.81207
tá	-9.81559
▁parla	-9.81577
▁ci	-9.81734
al	-9.81765
▁dá	-9.81919
▁fəŋ	-9.81979
▁plein	-9.81995
▁nuŋ	-9.82079
té	-9.82618
▁saint	-9.82989
▁sʉ	-9.83235
étais	-9.8326
amour	-9.83284
heure	-9.83302
▁mcu	-9.83568
▁bʉɔ	-9.83727
▁lu	-9.8385
pe	-9.83878
▁boire	-9.83924
Agneau	-9.83932
▁donnée	-9.83933
▁Əŋ	-9.83933
▁Silas	-9.83941
▁leŋfo	-9.83963
▁mgu	-9.83969
).	-9.84004
▁voulu	-9.84074
▁haut	-9.84445
▁prières	-9.84543
▁mtá	-9.84566
▁Mə	-9.84584
▁2	-9.84601
▁10	-9.84643
▁ŋkham	-9.84796
▁gɔpna	-9.84852
▁tant	-9.85081
dire	-9.8527
▁met	-9.85608
mbi	-9.86457
▁connais	-9.86525
ǝ	-9.86696
▁mois	-9.86758
▁Tâdyə	-9.86873
▁crucifié	-9.86873
▁présence	-9.86873
▁suivant	-9.86873
▁tâdyə	-9.86874
▁20	-9.86878
▁longtemps	-9.86882
▁Dzə	-9.86885
▁lɔmdyə	-9.86886
antal	-9.86913
▁kodyə	-9.87012
▁kʉ	-9.87063
▁Comment	-9.8707
▁mgùŋ	-9.87287
kpə	-9.87418
▁mû	-9.87579
▁passé	-9.87593
▁13	-9.87936
▁derniers	-9.88099
ine	-9.88663
▁ga	-9.88747
▁ministre	-9.8909
▁g	-9.89104
▁kú	-9.89632
Écriture	-9.89899
aimés	-9.89903
▁charge	-9.89904
▁croix	-9.89904
▁pfyə	-9.89904
▁tʉɔdəŋ	-9.89904
▁tribunal	-9.89907
▁diable	-9.89907
▁Yaoundé	-9.89919
▁pəpúŋ	-9.8992
▁mviŋ	-9.89933
▁LA	-9.89957
▁veut	-9.89959
▁moment	-9.89978
▁pʉ	-9.89987
▁mnɔm	-9.90114
▁membres	-9.9022
▁police	-9.90237
va	-9.90248
▁regarde	-9.90546
▁19	-9.90679
▁yo	-9.90709
▁seule	-9.9074
▁allait	-9.90842
▁máp	-9.91114
▁pɑjwǐ	-9.91523
▁bonnes	-9.91588
▁faite	-9.91655
hors	-9.91737
pfʉə	-9.91885
▁6	-9.91936
aime	-9.92188
▁tam	-9.92421
▁mfʉ	-9.92628
▁Ministre	-9.93029
▁côté	-9.93029
▁oreilles	-9.93031
▁mukhʉ	-9.93042
▁mtadyə	-9.93046
▁H	-9.93048
▁shwé	-9.93054
▁ensemble	-9.93059
▁bǐ	-9.93084
▁pʉɔ	-9.93089
▁ja	-9.93092
▁Hérode	-9.93241
▁Saulo	-9.93263
▁disent	-9.93396
▁telle	-9.93415
▁quoiqu	-9.93575
nam	-9.93692
də	-9.93804
▁trouve	-9.94109
▁25	-9.94539
shwə	-9.94894
ère	-9.9491
▁rois	-9.94951
▁esprits	-9.95126
▁suivi	-9.95288
▁parc	-9.95416
▁disciple	-9.95474
▁8	-9.95514
▁quant	-9.95609
ordre	-9.9561
Abraham	-9.95627
▁âme	-9.95697
kɔ	-9.95795
▁ŋkwyə	-9.95902
úŋ	-9.95919
▁V	-9.95971
▁biens	-9.95998
▁mghɔ	-9.96006
▁ŋwɛ	-9.96061
ais	-9.96197
Ê	-9.96254
▁Egipto	-9.96254
▁Grikia	-9.96254
▁croyez	-9.96254
▁travers	-9.96254
▁conscience	-9.96255
▁soleil	-9.96255
▁parents	-9.96277
▁səso	-9.96292
▁lieux	-9.96311
▁kwyə	-9.96318
▁demeur	-9.96347
▁ŋkhɔ	-9.96351
▁nɔk	-9.96484
▁Non	-9.96563
▁yaə	-9.96593
▁shi	-9.96786
▁su	-9.96797
▁serai	-9.96807
▁bɑnyə	-9.96872
▁passer	-9.96909
▁Ou	-9.96948
▁demanda	-9.96965
18	-9.97171
▁commandements	-9.9721
im	-9.97251
▁mettre	-9.97451
▁lâ	-9.97738
▁mdyə	-9.98033
da	-9.98101
▁On	-9.98291
▁servir	-9.98322
ɔmmo	-9.98443
cwɔ	-9.98525
▁nthu	-9.98939
əŋdəŋ	-9.99267
ombien	-9.99518
▁autorité	-9.99527
▁César	-9.99577
▁tomba	-9.99582
▁dernière	-9.99588
▁lendemain	-9.99588
▁élevé	-9.99588
▁Malheur	-9.99588
▁Dəŋdzə	-9.99593
▁Kasa	-9.99593
▁vigne	-9.99596
▁ŋkwishwə	-9.99624
▁nthiŋnyə	-9.99644
▁16	-9.99644
▁Wə	-9.99685
▁Ya	-9.99705
▁yú	-9.99709
▁vivre	-9.99875
▁fəŋnyə	-9.99968
▁km	-9.99969
▁mghə	-10.0008
▁demander	-10.0023
▁demeurer	-10.0029
▁leva	-10.0034
▁tà	-10.0036
ʉɔ	-10.0045
▁ferme	-10.0056
▁données	-10.007
▁sǒ	-10.0071
lá	-10.0077
ance	-10.01
▁mà	-10.0127
▁yám	-10.0133
ans	-10.0142
▁devenu	-10.0146
enfant	-10.0156
▁annoncer	-10.0165
▁Sa	-10.0168
0	-10.0183
▁pleine	-10.019
▁7	-10.0218
ter	-10.0218
▁victime	-10.0223
sse	-10.0224
dessus	-10.024
▁guéri	-10.0259
▁kɛbə	-10.0266
▁vent	-10.0269
▁kɛ	-10.0304
▁Nazarɛt	-10.0304
▁Heureux	-10.0304
▁confiance	-10.0304
▁kyɛ	-10.0304
▁également	-10.0304
▁mesure	-10.0304
▁Wɑ	-10.0305
▁crurent	-10.0306
▁portant	-10.0306
▁Elia	-10.0307
▁mieux	-10.0308
▁Ghə	-10.0308
bɛ	-10.0311
▁yɑpʉə	-10.0312
▁virent	-10.0312
▁puisque	-10.0318
▁wɛ	-10.0321
▁zhí	-10.0327
▁mtə	-10.0333
eurs	-10.034
▁appelle	-10.035
▁villes	-10.0363
▁bá	-10.0372
▁sein	-10.0385
▁Me	-10.04
▁connaît	-10.044
▁justes	-10.0476
9	-10.0505
âmes	-10.051
cùŋ	-10.0516
ni	-10.0531
▁comprend	-10.0549
▁Se	-10.0556
êtes	-10.0574
▁Sɔm	-10.0576
▁produit	-10.0578
▁Bo	-10.0579
▁malade	-10.0582
▁voie	-10.0582
▁baptisé	-10.0583
▁sauvé	-10.0588
espérance	-10.0597
(	-10.0598
▁combat	-10.0615
▁ntha	-10.0616
di	-10.0632
▁ntwɔ	-10.065
vo	-10.0655
▁liberté	-10.0661
▁prix	-10.0661
▁règne	-10.0661
▁ŋkhaktʉɔ	-10.0661
▁postérité	-10.0661
▁Roma	-10.0663
▁DES	-10.0664
▁premièrement	-10.0666
▁ghǎm	-10.0666
▁nthap	-10.0668
▁viens	-10.0669
▁ntham	-10.067
▁eurent	-10.0671
əŋthə	-10.0674
ji	-10.0675
▁jo	-10.0689
▁pɔptə	-10.069
▁pauvres	-10.0694
▁píŋ	-10.0696
▁Bə	-10.0706
▁Ces	-10.0724
int	-10.0731
▁malades	-10.0741
ǔŋ	-10.0749
sɔ	-10.0751
ng	-10.0754
entendis	-10.0758
▁seconde	-10.0762
▁forte	-10.0777
▁con	-10.0781
wɔ	-10.079
▁pla	-10.0793
tɔ	-10.0807
K	-10.0811
▁sorti	-10.0837
aimé	-10.0866
▁jeta	-10.0889
▁dəmc	-10.089
▁prière	-10.0943
▁livré	-10.095
▁descendu	-10.0955
▁Saints	-10.0961
▁mauvaise	-10.0971
▁yəmtə	-10.1003
▁kǒ	-10.103
occasion	-10.1031
▁Jacob	-10.1031
▁Prenez	-10.1031
▁juillet	-10.1031
▁commanda	-10.1031
▁semence	-10.1031
▁Paska	-10.1031
▁mləŋtə	-10.1031
▁proche	-10.1031
▁ŋkâp	-10.1032
▁poste	-10.1032
▁ŋghə	-10.1035
▁fǎ	-10.1036
▁tɑpe	-10.1037
▁tó	-10.1043
▁faim	-10.1043
▁fíŋ	-10.1045
▁mpə	-10.1045
▁rempli	-10.1046
▁aurait	-10.1054
▁entendre	-10.1054
▁tɛ	-10.106
riminelles	-10.1062
▁Judas	-10.1066
▁aime	-10.1073
▁Ceux	-10.1078
▁vêtements	-10.1087
▁témoins	-10.1093
▁ô	-10.1109
▁3	-10.1112
▁tuŋ	-10.112
▁kuŋnyə	-10.1132
▁rapport	-10.1135
▁mfo	-10.1143
▁giŋnyə	-10.1153
▁jeunes	-10.1174
▁khʉ	-10.1223
at	-10.1248
ît	-10.1252
▁prier	-10.1256
▁ferai	-10.1277
▁descend	-10.1287
né	-10.1294
ǐ	-10.13
pfʉ	-10.1323
▁lettre	-10.1335
▁environ	-10.1346
H	-10.1351
è	-10.1351
mkəcɔk	-10.1366
▁glorifie	-10.1374
▁cas	-10.1382
bi	-10.139
▁tutə	-10.1401
▁bwa	-10.141
▁travail	-10.1412
▁commun	-10.1416
▁Amɛn	-10.1416
▁Makedonya	-10.1416
▁Service	-10.1416
▁autour	-10.1416
▁damnyəlamnyə	-10.1416
▁mystère	-10.1416
▁mtisuŋ	-10.1416
▁Kamərun	-10.1416
▁ntó	-10.1416
▁allèrent	-10.1416
▁yɛluŋ	-10.1416
▁bientôt	-10.1417
▁verrez	-10.1417
▁Yʉ	-10.1417
▁pě	-10.1419
▁auparavant	-10.142
▁kuso	-10.142
▁monəŋ	-10.142
▁mkwinthɛ	-10.1422
▁tǎdyə	-10.1422
▁firent	-10.1423
▁bò	-10.1428
▁ŋka	-10.1435
▁ennemis	-10.1442
▁mŋwə	-10.1444
▁soldats	-10.1445
▁Gho	-10.1445
▁paknyə	-10.1459
▁gardé	-10.1467
ns	-10.1467
tes	-10.1469
▁kəŋ	-10.1472
autel	-10.1481
▁mcùŋ	-10.15
▁sauvés	-10.1502
ia	-10.1507
▁désir	-10.1513
age	-10.1517
ve	-10.1522
▁ghaptə	-10.1523
▁langues	-10.1533
tion	-10.1538
▁forces	-10.1546
▁cherche	-10.1548
ha	-10.155
▁Gh	-10.1556
▁mdzə	-10.1564
ées	-10.1573
tsʉ	-10.1578
▁dira	-10.158
▁lesquel	-10.1594
▁púa	-10.1607
▁perdu	-10.1611
▁voit	-10.1667
▁msa	-10.1691
▁sauver	-10.1721
▁prend	-10.1731
▁vois	-10.174
▁haute	-10.1742
▁nthɔ	-10.1761
3	-10.177
▁Saul	-10.1786
▁gham	-10.1788
▁mauvais	-10.1789
▁porter	-10.1804
mes	-10.1811
▁Frère	-10.1816
▁Nazareth	-10.1816
▁Timotio	-10.1816
▁baptême	-10.1816
▁défense	-10.1816
▁mlwa	-10.1816
▁Sauveur	-10.1816
▁condamnation	-10.1816
▁mkətwɔk	-10.1816
▁toucha	-10.1816
▁répondant	-10.1817
▁mɔkcʉ	-10.1818
▁Tɑ	-10.1818
▁gra	-10.1819
▁bɛtsə	-10.1819
▁matin	-10.1819
▁crime	-10.1821
▁yɑtá	-10.1821
▁jəmtə	-10.1821
▁bwadzʉ	-10.1822
▁pʉɔtʉm	-10.1827
▁jám	-10.1832
▁épouse	-10.1834
▁nthuŋ	-10.1845
▁monté	-10.1847
▁sens	-10.1858
aire	-10.187
ptə	-10.1881
▁sya	-10.1887
▁espérance	-10.1888
▁compte	-10.1889
▁jʉɔ	-10.1891
▁mar	-10.1891
▁nɔmtə	-10.1894
▁jʉɔjʉ	-10.19
▁monta	-10.1903
▁dó	-10.1934
▁entrer	-10.1935
▁sortir	-10.1951
▁gwi	-10.1952
▁repos	-10.1956
tǝ	-10.1968
lúŋ	-10.1983
▁remplis	-10.1987
tèrent	-10.2064
gu	-10.2068
▁mjʉ	-10.2077
▁premiers	-10.2084
pə	-10.2085
▁pro	-10.2098
▁donnerai	-10.2129
5	-10.2145
▁véritable	-10.2147
▁gouverneur	-10.2148
▁riche	-10.2151
▁annoncé	-10.2156
wa	-10.2163
ève	-10.2179
ins	-10.2179
lé	-10.2214
▁périr	-10.2228
▁mise	-10.223
▁2019	-10.2232
▁Lazare	-10.2232
▁Personne	-10.2232
▁Samaria	-10.2232
▁Timothée	-10.2232
▁centenier	-10.2232
▁nécessaire	-10.2232
▁particulier	-10.2232
▁pwǎ	-10.2232
▁Conseil	-10.2232
époux	-10.2233
▁Saluez	-10.2233
▁fɔ	-10.2233
▁Toutefois	-10.2234
ureau	-10.2236
mmtso	-10.2238
▁allé	-10.2238
▁venait	-10.2239
▁nthá	-10.224
8	-10.224
▁juin	-10.2242
▁jak	-10.2247
▁tsó	-10.2247
▁alliance	-10.2253
▁jó	-10.2254
hǎ	-10.2255
▁kwítə	-10.2259
▁entend	-10.228
tiez	-10.2292
▁amis	-10.2297
▁glorifier	-10.2298
▁núŋ	-10.2309
▁baptisés	-10.2326
▁ŋkhənyə	-10.2327
▁actions	-10.2332
wà	-10.2339
▁ré	-10.234
▁accompli	-10.2341
▁h	-10.2352
4	-10.2357
gh	-10.2365
▁synagogues	-10.2384
▁or	-10.2404
▁dǒ	-10.2434
na	-10.2436
▁grandes	-10.245
▁bɔɔ	-10.2493
▁petite	-10.2495
shyə	-10.2529
ave	-10.2536
▁envoyés	-10.2551
mnyə	-10.2564
▁tribu	-10.2567
▁Général	-10.2574
▁Juif	-10.2589
▁glorifié	-10.2598
▁coup	-10.26
honneur	-10.2602
cwə	-10.2621
▁mkə	-10.2621
nyɔ	-10.2624
▁œuvre	-10.2636
vient	-10.2647
▁vienne	-10.2661
▁circoncis	-10.2666
▁malheur	-10.2667
▁Esaya	-10.2667
▁plaisir	-10.2667
▁pouvait	-10.2667
▁quarante	-10.2667
▁reçoive	-10.2667
▁Ananias	-10.2667
▁tâmbɛ	-10.2667
▁commença	-10.2667
▁peuvent	-10.2668
▁cherchaient	-10.2669
▁hya	-10.267
î	-10.2671
tenant	-10.2671
▁raison	-10.2672
▁Oui	-10.2672
▁bɔkbɔ	-10.2676
ge	-10.2677
▁répandu	-10.2677
▁Sidon	-10.2683
▁pɛ	-10.2688
▁nthe	-10.2692
ba	-10.2693
▁dame	-10.2704
▁pensées	-10.2712
▁jette	-10.272
▁cɔk	-10.2727
▁aurez	-10.2727
agit	-10.274
▁Lorsqu	-10.2741
▁aveugles	-10.2744
▁gʉɔ	-10.2755
achant	-10.2778
▁gǔ	-10.2825
▁appelée	-10.2831
j	-10.2834
ure	-10.2843
kù	-10.2858
▁tsa	-10.294
ghɔm	-10.2943
kǔ	-10.2955
▁chargé	-10.2971
▁second	-10.2994
urant	-10.3006
po	-10.3012
▁prochain	-10.3016
▁parabole	-10.3037
▁démon	-10.3048
7	-10.3055
▁certain	-10.3058
shù	-10.3059
étaient	-10.3062
▁aveugle	-10.3067
▁tué	-10.3078
ras	-10.3092
▁affaire	-10.3101
▁shɔkcɔ	-10.3111
▁vaisseau	-10.312
ͻ	-10.3122
▁enseignait	-10.3122
▁plainte	-10.3122
▁récompense	-10.3122
▁secret	-10.3122
▁Allez	-10.3122
▁Macédoine	-10.3122
▁Parole	-10.3122
▁Hommes	-10.3122
▁mangé	-10.3122
▁recevoir	-10.3122
▁repentance	-10.3122
▁dessein	-10.3122
▁autrefois	-10.3122
▁kùŋ	-10.3122
▁nourriture	-10.3122
▁gɛvɔk	-10.3123
▁voulez	-10.3123
▁levain	-10.3123
▁circoncision	-10.3123
▁lors	-10.3124
▁Mfɑmfɑ	-10.3124
▁pô	-10.3125
▁Cwəlɔ	-10.3126
▁shwa	-10.3127
▁jwɔp	-10.3127
▁pur	-10.3128
▁partis	-10.3129
mò	-10.3136
▁enseignant	-10.3138
▁càm	-10.3139
▁levé	-10.3139
▁yɑwə	-10.314
▁mtso	-10.3141
▁mghʉɔ	-10.3142
▁sages	-10.3153
sǐ	-10.3153
après	-10.3164
▁nté	-10.3166
▁porté	-10.3171
▁égard	-10.3183
▁pútə	-10.3213
▁garder	-10.3219
▁Son	-10.322
lui	-10.3226
▁Fa	-10.3231
stam	-10.3232
əŋ	-10.325
ssent	-10.3252
mə	-10.3274
▁Esprit	-10.3277
▁30	-10.3293
▁trouver	-10.3293
▁marche	-10.3294
gùŋ	-10.3304
lɑ	-10.3308
▁mena	-10.3317
▁tʉmnyə	-10.3328
▁fruits	-10.3341
aie	-10.3341
ig	-10.3343
▁pî	-10.3345
▁kwak	-10.336
▁portes	-10.3412
▁sì	-10.3431
▁présenta	-10.344
tenait	-10.3441
▁So	-10.3455
▁Marti	-10.3472
so	-10.3484
▁lié	-10.349
F	-10.3496
um	-10.3504
▁(0	-10.3509
▁trésor	-10.3512
▁politique	-10.3513
▁choisi	-10.3517
▁agréable	-10.3518
▁témoin	-10.3519
abord	-10.3529
▁signe	-10.3531
épée	-10.3532
affaire	-10.3534
égard	-10.3534
▁accomplie	-10.3538
▁mzhə	-10.3554
▁nth	-10.3563
▁pak	-10.3565
▁sait	-10.3575
▁pria	-10.3584
écria	-10.3588
▁honte	-10.3595
▁Ensuite	-10.3598
▁Isak	-10.3598
▁fornication	-10.3598
▁travaux	-10.3598
▁Ŋwâlǎ	-10.3598
▁couché	-10.3598
▁Dôguŋ	-10.3598
▁pitié	-10.3598
▁manteau	-10.3598
▁Camus	-10.3598
▁race	-10.3598
UI	-10.3598
▁reconnu	-10.3599
▁2018	-10.3599
▁souvent	-10.3601
▁habitant	-10.3601
▁bureau	-10.3604
▁kwishyə	-10.3604
▁pìŋ	-10.3607
▁Sur	-10.3611
▁conduite	-10.3614
▁bɔptə	-10.3621
▁richesses	-10.3624
lle	-10.3639
▁région	-10.3647
▁voient	-10.3653
▁image	-10.3656
▁nthənyə	-10.3658
▁simnyə	-10.3659
▁pɔpɔ	-10.366
▁Va	-10.3674
dit	-10.3689
ble	-10.369
▁sǐ	-10.3695
Unité	-10.3696
ɔk	-10.371
▁pratique	-10.3738
▁demeura	-10.3761
rn	-10.378
▁partir	-10.3801
ré	-10.3837
▁crois	-10.3852
▁ləŋtə	-10.3868
▁vam	-10.3892
bo	-10.3906
▁manifesté	-10.3926
▁camerounais	-10.3936
▁situ	-10.3958
▁Est	-10.3989
▁puissant	-10.3992
ombre	-10.4004
▁écoute	-10.4011
▁guerre	-10.4012
▁soin	-10.402
▁Toute	-10.4022
▁abandon	-10.403
▁Ghɔ	-10.4063
leur	-10.4064
▁Franc	-10.4075
▁soumis	-10.4095
▁kwǐ	-10.4098
°	-10.4098
▁Antiokia	-10.4098
▁Lazaro	-10.4098
▁hbts	-10.4098
▁kwishwɔp	-10.4098
▁souffert	-10.4098
▁zèle	-10.4098
▁ŋkó	-10.4098
▁ŋkwyəpnyə	-10.4098
▁tristesse	-10.4098
▁gendarmerie	-10.4098
▁Shyə	-10.4098
▁prenez	-10.4099
▁Placé	-10.41
▁croient	-10.41
▁Gùŋ	-10.4101
▁Fʉ	-10.4101
▁Directeur	-10.4102
▁Adam	-10.4103
▁cwé	-10.4104
▁allaient	-10.4104
▁tribun	-10.4105
▁cherchez	-10.4105
▁khə	-10.4107
▁monəŋthə	-10.4107
▁cî	-10.4108
▁shwe	-10.4108
▁Pû	-10.411
▁tɔk	-10.4112
▁demeurez	-10.4115
▁Pó	-10.4115
▁Sɛ	-10.4117
▁zhwiŋ	-10.4117
▁gó	-10.4118
entrer	-10.4123
▁prêch	-10.4123
▁yó	-10.4125
▁Élie	-10.413
▁dois	-10.4131
▁dʉ	-10.4132
▁npfʉ	-10.4132
▁afflictions	-10.4133
▁arrêtés	-10.4133
▁poissons	-10.4133
▁suite	-10.4135
DU	-10.4155
▁kh	-10.4189
▁dessus	-10.4198
▁nthəŋ	-10.4212
▁wâ	-10.4228
dé	-10.424
cǐ	-10.4268
▁tí	-10.4272
▁aimé	-10.4306
▁déclare	-10.4308
▁Re	-10.4357
▁cam	-10.4358
P	-10.4398
▁parti	-10.4408
tí	-10.4411
vant	-10.4424
▁mêmes	-10.4438
▁Cet	-10.4472
▁chercher	-10.4483
▁accusé	-10.4486
▁vain	-10.4521
▁pré	-10.4521
▁question	-10.4541
▁compagnon	-10.4544
▁militaire	-10.4544
▁champ	-10.4544
▁vêtement	-10.4545
▁miracle	-10.4545
▁nuée	-10.4546
tyɛ	-10.4556
image	-10.4561
rs	-10.4561
kamsi	-10.4564
dʉ	-10.4564
▁tel	-10.4567
wɔk	-10.4588
▁phə	-10.4601
▁reni	-10.462
▁ŋkhu	-10.4623
▁Atanga	-10.4624
ŋwì	-10.4624
▁Chargé	-10.4624
▁Covid	-10.4624
▁Efeso	-10.4624
▁Kaesarea	-10.4624
▁Mpuŋts	-10.4624
▁Secrétaire	-10.4624
▁animaux	-10.4624
▁bruit	-10.4624
▁jwyə	-10.4624
▁souci	-10.4624
Ouest	-10.4624
▁Penda	-10.4624
▁Toi	-10.4624
▁prophétie	-10.4624
▁consolation	-10.4624
▁pâ	-10.4624
▁serment	-10.4625
▁création	-10.4625
▁demandèrent	-10.4625
▁rang	-10.4625
▁trouvèrent	-10.4625
▁fallait	-10.4625
▁vaisseaux	-10.4626
▁kámtə	-10.4626
▁yɛlúŋ	-10.4627
▁assisté	-10.4627
▁gyɛ	-10.4627
▁Lui	-10.4627
▁véritablement	-10.4628
imb	-10.4629
▁élément	-10.4632
▁wɑlə	-10.4634
▁pouvez	-10.4639
▁grain	-10.4641
▁voyez	-10.4642
▁soir	-10.4642
▁cité	-10.4642
▁ŋkhùŋnyə	-10.4645
▁audience	-10.4657
▁remis	-10.4659
WƏ	-10.4659
▁Grecs	-10.4661
▁commis	-10.4687
▁Ngo	-10.4691
▁nationale	-10.4702
▁dí	-10.4703
▁cependant	-10.4718
▁ki	-10.4722
cò	-10.4722
▁mshwə	-10.4729
▁sortis	-10.4744
▁lǔ	-10.4821
th	-10.4832
appelle	-10.4847
rt	-10.4851
ɛl	-10.4886
▁u	-10.4917
▁tám	-10.4963
yá	-10.4976
ti	-10.4984
▁habite	-10.4996
▁maîtres	-10.5004
lent	-10.5016
▁trait	-10.5035
▁kw	-10.5051
fi	-10.5062
▁guérir	-10.5093
▁génération	-10.5095
▁plan	-10.5097
▁siècle	-10.5101
bʉə	-10.5112
fò	-10.5116
gǒ	-10.5122
lù	-10.5123
gə	-10.5127
vis	-10.5135
▁zhwyə	-10.5146
▁maisons	-10.5151
▁gap	-10.5152
▁caché	-10.5155
▁ŋkhùŋ	-10.516
▁passe	-10.5161
▁retour	-10.5163
lice	-10.5166
▁jwɔ	-10.5173
q	-10.5177
mber	-10.5177
iniquité	-10.5179
▁Douala	-10.518
▁Pâque	-10.518
▁commandé	-10.518
▁crains	-10.518
▁mghappfʉə	-10.518
▁piété	-10.518
▁septembre	-10.518
▁violence	-10.518
▁Sanedrɛŋ	-10.518
▁dzɔ	-10.518
▁Écritures	-10.5181
▁Lusi	-10.5181
▁vertu	-10.5181
▁fyə	-10.5182
▁long	-10.5184
▁Camerounais	-10.5185
▁Á	-10.5185
▁sabat	-10.5185
▁ordonné	-10.5186
▁ŋké	-10.5187
▁Ésaïe	-10.5189
▁annonça	-10.5189
▁heureux	-10.5189
▁sho	-10.519
▁Nationale	-10.5191
▁Mcu	-10.5191
▁Fait	-10.5195
▁ghɔptə	-10.5195
▁couronne	-10.5196
▁semé	-10.52
▁pəlá	-10.52
▁gò	-10.5205
▁viennent	-10.5209
▁belle	-10.5214
do	-10.5215
▁œil	-10.5222
▁élus	-10.5224
▁habits	-10.5233
▁créé	-10.5236
▁sacrifices	-10.5237
▁Na	-10.5256
▁laisser	-10.5262
▁Bien	-10.5267
▁levant	-10.5279
mdyə	-10.5285
▁commenc	-10.5292
▁katə	-10.5314
▁souffre	-10.5329
▁juger	-10.5341
▁tiŋ	-10.5346
che	-10.5376
ard	-10.5377
▁services	-10.5378
▁mù	-10.544
urs	-10.5445
▁accord	-10.5448
▁appela	-10.5453
ang	-10.5465
rons	-10.547
rie	-10.5488
oyons	-10.549
▁livrer	-10.5496
ŋkhə	-10.55
▁annonce	-10.5515
▁montre	-10.5516
rai	-10.552
ier	-10.5526
ûŋ	-10.5533
▁ami	-10.5534
AC	-10.5559
ŋgəle	-10.5566
ca	-10.5566
ussitôt	-10.5581
cʉ	-10.5601
▁Mes	-10.5668
▁i	-10.5677
▁trompette	-10.5682
▁libre	-10.5682
▁plu	-10.5687
▁jugé	-10.5689
▁sœur	-10.5691
▁apôtre	-10.5695
gʉɔ	-10.57
▁17	-10.5704
aller	-10.5704
œuvre	-10.5704
ké	-10.5725
pé	-10.5725
▁sainte	-10.5731
▁adultère	-10.5732
mkwə	-10.5744
04	-10.5753
▁dons	-10.5755
▁veu	-10.5757
▁descendi	-10.5757
▁troupe	-10.5766
▁meurt	-10.5767
émission	-10.5767
▁troupeau	-10.5768
admiration	-10.5768
▁Région	-10.5768
▁Sacrificateur	-10.5768
▁berger	-10.5768
▁décembre	-10.5768
▁prince	-10.5768
▁pyáp	-10.5768
▁Azia	-10.5768
▁retira	-10.5768
▁prédication	-10.5768
▁conseil	-10.5768
▁mtìŋ	-10.5768
▁Anciens	-10.5768
▁pfɔptə	-10.5768
▁kê	-10.5768
▁tremblement	-10.5768
▁cheveux	-10.5768
▁Kɔŋs	-10.5769
▁connaissez	-10.5769
▁Ngoh	-10.5769
▁soif	-10.5769
▁bord	-10.5769
▁Césarée	-10.577
▁obtenu	-10.577
▁laissé	-10.577
▁prodiges	-10.5771
▁22	-10.5771
▁NƏ	-10.5771
▁sinon	-10.5773
▁président	-10.5775
▁perd	-10.5775
və	-10.5781
▁yǎm	-10.5782
▁exerce	-10.5784
▁péagers	-10.5795
▁enquête	-10.5797
àp	-10.5798
▁lɛtə	-10.5798
▁étonnés	-10.58
▁partit	-10.5805
▁parfaite	-10.5805
▁convoitises	-10.581
▁Má	-10.581
▁recherche	-10.5821
▁tuer	-10.5822
▁kà	-10.5823
appel	-10.583
▁années	-10.5839
▁vision	-10.5841
tin	-10.5841
▁coups	-10.5878
▁saisi	-10.5881
▁dɔnyə	-10.5887
ad	-10.5893
sca	-10.5909
▁préparé	-10.5913
▁Ts	-10.5917
),	-10.5935
▁places	-10.5952
venant	-10.5962
▁vase	-10.5968
▁chasse	-10.5971
▁Israël	-10.5976
▁entrés	-10.5977
▁prise	-10.598
▁montagnes	-10.5992
▁eaux	-10.6002
▁ká	-10.6006
D	-10.6008
▁tour	-10.6012
▁pierres	-10.6042
ciŋnyə	-10.6068
▁Mghɔ	-10.6071
▁Ko	-10.6081
mba	-10.61
▁arrivera	-10.6131
ule	-10.6133
▁présents	-10.6139
yɔ	-10.6162
▁guéris	-10.6192
▁laisse	-10.6192
▁aie	-10.6214
ments	-10.6214
▁nɔ	-10.6241
▁délivré	-10.6255
▁səŋ	-10.626
ghə	-10.6265
ène	-10.6269
▁publique	-10.631
▁veille	-10.6311
▁céleste	-10.6312
▁veuve	-10.6313
Ə	-10.6314
tout	-10.6315
▁soi	-10.6325
affliction	-10.6327
▁justifié	-10.6328
▁səm	-10.6329
»	-10.633
inistère	-10.6331
devant	-10.6333
instant	-10.6338
▁Sə	-10.6344
▁moisson	-10.6357
▁dù	-10.6359
shə	-10.6359
ables	-10.6368
pá	-10.637
▁puisqu	-10.6371
▁kyəp	-10.6383
▁Damas	-10.639
▁gendarme	-10.6393
▁Capernaüm	-10.6393
▁Etiennə	-10.6393
▁Kapɛrnaum	-10.6393
▁RDPC	-10.6393
▁Sadukai	-10.6393
▁compassion	-10.6393
▁figuier	-10.6393
▁gauche	-10.6393
▁mgənɔm	-10.6393
▁oiseaux	-10.6393
▁policier	-10.6393
▁prirent	-10.6393
herbe	-10.6393
▁Kaməlûm	-10.6393
▁Remy	-10.6393
▁louange	-10.6393
▁connaissons	-10.6393
▁bviŋ	-10.6393
▁faveur	-10.6393
▁corruption	-10.6393
▁idoles	-10.6393
▁bɔkpɔ	-10.6393
▁mŋwa	-10.6393
▁Ze	-10.6394
▁Mesia	-10.6394
▁tenté	-10.6394
▁tabernacle	-10.6394
▁tentation	-10.6395
▁voulait	-10.6395
▁descendre	-10.6395
▁semble	-10.6395
▁endroit	-10.6395
▁shú	-10.6396
▁Damasi	-10.6396
▁bonté	-10.6396
▁zhwɔp	-10.6396
▁courage	-10.6397
▁passait	-10.6397
▁Septe	-10.6398
▁souffrir	-10.64
▁jɑwə	-10.64
▁désormais	-10.6401
▁laissant	-10.6401
▁saluent	-10.6402
pap	-10.6403
▁fɔk	-10.6403
▁viendront	-10.6404
▁pǒtsə	-10.6405
▁dəpa	-10.641
▁shɔm	-10.6411
▁guérit	-10.6411
▁kəkɔ	-10.6412
▁suivit	-10.6413
▁nú	-10.6413
▁sème	-10.6414
▁racont	-10.6414
▁baknyə	-10.6417
▁partout	-10.642
▁gû	-10.6424
▁jáp	-10.6428
▁assemblés	-10.6432
▁gaptə	-10.6433
▁possédé	-10.6433
▁ŋkhúŋ	-10.6434
▁cou	-10.6436
▁mission	-10.6446
▁mkəm	-10.6458
▁bé	-10.6466
bu	-10.6466
▁lavé	-10.6472
▁Dé	-10.6473
▁Ni	-10.6474
▁publiques	-10.6474
▁9	-10.6474
no	-10.6485
▁monter	-10.6487
ici	-10.6487
▁militaires	-10.649
▁tels	-10.649
▁marcher	-10.6493
▁só	-10.6507
▁kɑlə	-10.6515
▁cap	-10.6516
▁lú	-10.6516
ap	-10.6516
▁allés	-10.6516
▁pà	-10.6524
▁marque	-10.6536
▁principale	-10.6544
▁jɔmyɔm	-10.6547
▁gh	-10.6552
▁nya	-10.6569
▁wak	-10.6581
▁jwiŋ	-10.6582
▁tombe	-10.6597
éri	-10.6605
ki	-10.6617
▁présenter	-10.6622
▁fusse	-10.6636
lam	-10.6638
▁be	-10.6663
ille	-10.6673
▁âmes	-10.6673
▁vues	-10.6675
ois	-10.6687
née	-10.6689
▁dirai	-10.6697
▁mna	-10.671
▁trouble	-10.6713
▁manque	-10.6729
ul	-10.6732
▁condamné	-10.6738
▁Batə	-10.6752
▁regard	-10.6755
▁ŋkw	-10.68
isme	-10.6805
îŋ	-10.6832
zhyə	-10.6857
km	-10.6858
▁puissances	-10.6862
▁bâti	-10.6864
▁pourra	-10.6868
▁prêt	-10.6868
▁14	-10.6882
▁servi	-10.6883
ìŋ	-10.6911
▁exhorte	-10.6916
▁autant	-10.6924
kwə	-10.6947
▁sím	-10.6951
▁moyen	-10.6974
▁possible	-10.6975
yǝ	-10.6988
▁lève	-10.699
assemblée	-10.6992
ut	-10.6995
B	-10.6996
oyez	-10.6996
▁arbre	-10.7014
▁année	-10.7017
▁gù	-10.7025
▁swɔp	-10.7026
kətú	-10.7031
▁conduit	-10.7037
▁conduis	-10.7055
▁recev	-10.7056
▁danger	-10.7058
▁sceau	-10.7059
▁commande	-10.7059
kà	-10.7059
oreille	-10.7059
▁salue	-10.706
évrier	-10.706
▁Jourdain	-10.706
▁Marthe	-10.706
▁Sinagogə	-10.706
▁Thursday	-10.706
▁Yurdɛŋ	-10.706
▁dəŋnyələŋnyə	-10.706
▁perdition	-10.706
▁retournèrent	-10.706
▁réponse	-10.706
▁touché	-10.706
▁Festus	-10.706
▁coutume	-10.706
▁changé	-10.706
▁noces	-10.706
▁prié	-10.706
▁pourceaux	-10.706
▁jakasi	-10.706
▁devons	-10.706
▁Festo	-10.706
▁bhə	-10.706
▁surpris	-10.706
▁27	-10.7061
▁Garde	-10.7061
OP	-10.7061
▁Voilà	-10.7061
▁voile	-10.7061
▁toutefois	-10.7061
▁pâque	-10.7062
▁Mco	-10.7062
▁voulant	-10.7062
▁perdra	-10.7062
▁mourut	-10.7062
▁shwanwə	-10.7064
▁məbʉə	-10.7065
▁science	-10.7066
▁Shə	-10.707
▁prêché	-10.7072
▁coupable	-10.7073
▁Tadyə	-10.7074
▁vignerons	-10.7074
▁shyəcyə	-10.7075
▁Antioche	-10.7075
▁shɔk	-10.7077
▁serons	-10.7078
▁gì	-10.708
▁vivra	-10.708
▁constaté	-10.7081
▁Sha	-10.7082
▁maladies	-10.7085
▁étoiles	-10.7085
▁liens	-10.7086
▁âge	-10.7086
▁abandonné	-10.7088
▁marqués	-10.7091
▁sac	-10.7091
▁méchants	-10.7103
▁étrangers	-10.7107
▁vieux	-10.7108
▁nǝ	-10.7121
▁docteurs	-10.7124
▁mène	-10.7128
▁esclaves	-10.713
▁tard	-10.713
▁pense	-10.716
▁devez	-10.7162
▁champs	-10.7163
▁compagnons	-10.7163
▁jou	-10.7168
▁continu	-10.7177
laire	-10.7178
▁prête	-10.7181
▁manifestée	-10.7189
▁riches	-10.719
▁vaccin	-10.7203
▁Msə	-10.7205
eront	-10.7212
▁pùŋ	-10.7214
▁mauvaises	-10.7216
▁victimes	-10.722
▁vents	-10.722
▁verra	-10.7222
▁im	-10.7241
▁ták	-10.7246
▁cri	-10.7253
▁Co	-10.7257
▁camerounaise	-10.7285
ture	-10.7286
▁montrer	-10.7287
▁ressuscite	-10.729
▁fidèles	-10.7299
▁semblables	-10.731
we	-10.7316
▁dignes	-10.7333
▁vive	-10.7342
▁lɛ	-10.7369
▁arriver	-10.7375
▁arrivés	-10.738
▁ŋkhi	-10.7393
▁muet	-10.7398
be	-10.741
▁tʉɔnyə	-10.7425
euse	-10.7442
▁Du	-10.7477
▁kwîp	-10.7493
lais	-10.7519
▁vêtu	-10.7535
pû	-10.756
▁cherch	-10.7573
▁cesse	-10.7588
ses	-10.7591
▁réjouis	-10.7592
U	-10.7592
▁dzəŋ	-10.7607
knyə	-10.7628
▁Quel	-10.7629
part	-10.7635
ga	-10.7659
ed	-10.7675
▁mǒ	-10.7677
Y	-10.7678
▁faible	-10.7686
aucun	-10.7687
▁immonde	-10.7692
wî	-10.7699
gho	-10.77
bed	-10.7701
pha	-10.7702
avènement	-10.7707
LE	-10.7707
Égypte	-10.7708
▁prépar	-10.7709
annoncer	-10.771
nommé	-10.7711
J	-10.7711
msɛ	-10.7737
▁pí	-10.774
▁kwí	-10.7741
▁mai	-10.7745
unité	-10.7745
oussa	-10.7746
▁assujetti	-10.7752
▁résolu	-10.7752
▁craign	-10.7758
tam	-10.7768
autant	-10.7769
élève	-10.777
▁Direct	-10.7773
Baptiste	-10.7774
▁Babilon	-10.7774
▁Ebraika	-10.7774
▁NOSO	-10.7774
▁Nullement	-10.7774
▁Sakaria	-10.7774
▁Sanhédrin	-10.7774
▁bwapwǎ	-10.7774
▁byáp	-10.7774
▁concerne	-10.7774
▁condition	-10.7774
▁croyai	-10.7774
▁fumée	-10.7774
▁naissance	-10.7774
▁retiré	-10.7774
▁soixante	-10.7774
▁tempête	-10.7774
▁enseigné	-10.7774
▁sixième	-10.7774
▁Gaə	-10.7774
▁entière	-10.7774
▁pèche	-10.7774
▁douceur	-10.7774
▁éprouvé	-10.7774
Assemblée	-10.7774
▁voilà	-10.7774
▁battu	-10.7774
▁wúŋ	-10.7774
▁Rabi	-10.7774
▁Marta	-10.7775
▁Tito	-10.7775
▁gard	-10.7775
▁ŋkhyəp	-10.7775
▁Mada	-10.7776
▁21	-10.7776
▁diverses	-10.7777
▁achevé	-10.7777
▁craignez	-10.7778
▁écoutez	-10.7778
▁bíí	-10.7779
▁Sachant	-10.7781
▁racine	-10.7781
▁Éphèse	-10.7781
▁mpfɔk	-10.7782
▁Jyə	-10.7782
▁nyap	-10.7782
assit	-10.7783
tenaient	-10.7784
▁bois	-10.7784
▁tombée	-10.7784
▁priez	-10.7784
▁Dwɔ	-10.7785
▁jugez	-10.7785
▁André	-10.7786
▁priant	-10.7788
▁ouvre	-10.7788
▁unique	-10.7788
▁pourtant	-10.7789
▁salaire	-10.7791
▁prièrent	-10.7792
estime	-10.7794
▁Mb	-10.7794
▁sert	-10.7795
île	-10.7796
▁Dôgǔ	-10.7796
ŋwǎlá	-10.7799
▁placé	-10.78
▁vingt	-10.7801
ral	-10.7802
out	-10.7809
▁Mal	-10.781
▁devenir	-10.7812
▁nul	-10.7813
▁autrement	-10.7814
▁gwɑ	-10.7815
▁écris	-10.7815
fe	-10.7816
▁zhwyətə	-10.7819
▁aiment	-10.782
▁guérie	-10.7822
▁dzʉywə	-10.7822
za	-10.7828
▁intelligence	-10.7834
▁cris	-10.7836
aine	-10.784
▁disons	-10.7841
▁pécheurs	-10.7843
▁faibles	-10.7845
▁Lu	-10.7861
▁justifiés	-10.7867
▁veuves	-10.7868
hi	-10.7877
▁nê	-10.7888
▁Mfa	-10.7894
▁tsəŋ	-10.7896
▁è	-10.7896
▁ná	-10.7902
▁kâ	-10.791
▁prends	-10.7922
ssant	-10.7938
▁amour	-10.7941
▁Be	-10.7943
▁fermes	-10.795
▁tire	-10.7951
tang	-10.7974
▁tomber	-10.7982
▁vivants	-10.8009
▁mtǎ	-10.8013
G	-10.8032
sǔ	-10.8041
▁Es	-10.8069
su	-10.8072
▁nouvelles	-10.8087
▁têtes	-10.8103
▁heures	-10.8125
▁ouverte	-10.8125
mnə	-10.8135
avai	-10.817
mɔk	-10.819
▁glorifi	-10.8204
entend	-10.8206
ká	-10.8219
aura	-10.8243
tʉ	-10.8252
▁commet	-10.8258
entrée	-10.8279
tez	-10.8317
▁sɛtə	-10.8327
connaissant	-10.8343
cyə	-10.8348
▁voudra	-10.837
▁souillé	-10.8387
▁fr	-10.8398
rait	-10.8399
▁respect	-10.8405
▁parfait	-10.8405
▁saisis	-10.8406
lák	-10.8428
chiez	-10.8433
▁U	-10.8439
▁répand	-10.8446
▁bourg	-10.8457
▁scandale	-10.8459
▁parfum	-10.8461
▁semaine	-10.8464
▁membre	-10.8464
▁pensée	-10.8464
▁sacrifice	-10.8465
▁pied	-10.8466
▁rende	-10.8468
alité	-10.847
assemblèrent	-10.8475
envoyer	-10.8477
▁ancien	-10.8478
intelligence	-10.8478
adultère	-10.8479
environ	-10.8484
▁12	-10.849
▁recevra	-10.8497
hɔ	-10.8501
▁connue	-10.8504
▁Sion	-10.8506
approcha	-10.8508
▁esclave	-10.8512
ème	-10.8525
yà	-10.8527
▁éternel	-10.8533
ktə	-10.8536
▁200	-10.8537
▁nature	-10.8542
envoie	-10.8542
lusieurs	-10.8542
aumône	-10.8543
▁Ra	-10.8543
armée	-10.8543
᷆	-10.8543
Etudes	-10.8543
Ǒ	-10.8543
▁Kornəlio	-10.8543
▁Zacharie	-10.8543
▁croyant	-10.8543
▁cérémonie	-10.8543
▁domicile	-10.8543
▁dragon	-10.8543
▁paralytique	-10.8543
▁Levi	-10.8543
▁fleuve	-10.8543
▁pəzhwə	-10.8543
▁utile	-10.8543
▁mcwanwə	-10.8543
▁debout	-10.8543
ARA	-10.8543
riote	-10.8543
▁Tyr	-10.8543
▁cəcə	-10.8543
▁menaces	-10.8543
▁déchir	-10.8543
▁mcǔŋ	-10.8543
▁ouvriers	-10.8543
▁Viens	-10.8544
▁mcap	-10.8544
▁rassasiés	-10.8544
▁village	-10.8544
▁entrèrent	-10.8544
▁offre	-10.8544
▁Tite	-10.8544
▁Salomon	-10.8544
▁contrée	-10.8545
▁écriv	-10.8545
▁tiré	-10.8546
▁suivirent	-10.8546
▁instruit	-10.8546
▁société	-10.8546
▁larron	-10.8547
▁Foguŋ	-10.8547
▁vaut	-10.8547
▁perte	-10.8548
▁páknyə	-10.8548
ardien	-10.8548
▁doivent	-10.8549
vier	-10.8549
▁conduire	-10.855
▁raisonn	-10.855
▁tsaə	-10.8551
▁khʉdʉ	-10.8552
andis	-10.8554
▁derrière	-10.8556
▁envoyèrent	-10.8556
huile	-10.8557
▁cwyə	-10.8557
▁tùŋ	-10.8558
▁tache	-10.8558
▁chaînes	-10.856
▁souffrances	-10.856
▁plaies	-10.856
▁faisons	-10.856
▁cadre	-10.8563
ète	-10.8565
▁ghak	-10.8565
▁couple	-10.8568
▁arrive	-10.857
▁arrivée	-10.8571
▁gǎ	-10.8572
▁montra	-10.8575
▁éclat	-10.8577
▁gwak	-10.8577
▁peux	-10.8579
▁signifie	-10.8585
▁sources	-10.8586
▁Bɔ	-10.859
nɛ	-10.8593
dre	-10.8595
▁entendant	-10.8599
car	-10.86
▁cí	-10.8609
▁pièces	-10.8612
▁quartiers	-10.8618
▁pardonnés	-10.8618
▁shap	-10.8619
▁ordre	-10.862
▁nthutə	-10.8625
▁mǐ	-10.8633
ye	-10.8633
▁cyanyə	-10.8636
▁Moi	-10.8641
▁jugés	-10.8651
▁ŋi	-10.8655
▁honneur	-10.8661
▁kǔ	-10.8664
▁tsá	-10.8669
▁loua	-10.8669
▁sonyə	-10.8671
▁regardé	-10.8673
vais	-10.8676
▁certains	-10.8683
wǝ	-10.8699
▁mtɔ	-10.8703
▁aimer	-10.8705
▁bì	-10.8706
▁Quelqu	-10.8706
▁Ass	-10.8707
▁lettres	-10.871
▁potsə	-10.8733
▁bâ	-10.8748
▁59	-10.8751
▁Ave	-10.8752
▁mets	-10.8767
▁bâtir	-10.8776
sí	-10.8776
▁msəm	-10.8781
▁présente	-10.879
▁saisir	-10.8808
▁ex	-10.8813
▁sépulcres	-10.8823
▁promesses	-10.8829
▁maris	-10.8844
▁cwətə	-10.8844
gi	-10.8849
mjwǐ	-10.886
▁juges	-10.8862
▁appel	-10.887
▁morte	-10.8906
cation	-10.8927
▁pɔm	-10.8951
ot	-10.8964
▁Fe	-10.8965
▁mkət	-10.8991
arrive	-10.9004
bé	-10.9011
▁dise	-10.9046
▁éclair	-10.9072
RE	-10.9073
able	-10.9116
▁ravi	-10.9123
▁détruit	-10.9132
et	-10.9132
▁prêche	-10.9146
ouvre	-10.9157
▁púŋ	-10.9172
▁espér	-10.9173
▁somme	-10.9175
▁páp	-10.9211
▁dos	-10.9223
▁sache	-10.9234
▁habit	-10.926
▁présenté	-10.9261
▁réjouir	-10.9265
▁Eba	-10.9266
▁abonde	-10.9285
▁mghəŋ	-10.9295
▁quartier	-10.9296
▁pécheur	-10.9296
▁docteur	-10.9296
▁pauvre	-10.9297
▁Juda	-10.9298
▁persuadé	-10.9298
avance	-10.9309
quatre	-10.9314
mcuŋ	-10.9314
œil	-10.9319
mghě	-10.932
▁zhw	-10.9321
▁incirconcis	-10.9332
▁pardonné	-10.9338
udi	-10.9354
▁aimera	-10.936
▁ŋʉ	-10.9372
▁regardai	-10.9372
kwyatə	-10.9373
▁donnés	-10.9376
▁voyage	-10.9376
▁tradition	-10.9376
éternité	-10.9377
▁Agrippa	-10.9377
▁Andreya	-10.9377
▁Babylone	-10.9377
▁Barabas	-10.9377
▁Barabbas	-10.9377
▁Betanya	-10.9377
▁Magdala	-10.9377
▁Makdala	-10.9377
▁Malicka	-10.9377
▁Nouvelle	-10.9377
▁Oliviers	-10.9377
▁Prends	-10.9377
▁Secrétariat	-10.9377
▁Thomas	-10.9377
▁Zébédée	-10.9377
▁animal	-10.9377
▁chicha	-10.9377
▁géhenne	-10.9377
▁hypocrites	-10.9377
▁impossible	-10.9377
▁suivait	-10.9377
▁séduit	-10.9377
▁DÔGÙŊ	-10.9377
▁seigneur	-10.9377
▁Ntâm	-10.9377
PHE	-10.9377
▁Salomoŋ	-10.9377
▁trente	-10.9377
▁vaincu	-10.9377
▁quitté	-10.9377
▁genoux	-10.9377
▁ghìŋ	-10.9377
▁fixé	-10.9377
▁promptement	-10.9377
▁Troas	-10.9377
