'
,
́
.
▁a
▁nə
▁de
▁pɑ
▁et
▁gɑ
▁bɑ
̌
▁e
▁la
▁lə
▁yə
s
:
▁le
̀
;
▁tə
▁po
▁m
▁les
▁qui
▁
▁à
▁bi
▁pu
▁l
▁que
▁il
▁gɔ
-
▁pa
▁vous
m
▁wap
̂
▁en
ŋ
▁Si
▁Et
▁des
▁pyə
▁d
tə
?
▁A
▁pɔ
▁sɔ
o
▁dans
▁ne
▁mo
▁est
▁du
▁ywə
▁é
▁lui
▁n
▁ba
▁qu
▁ghɔm
▁gɔm
▁o
▁ghə
▁par
▁pour
▁s
▁Yeso
▁je
c
▁Dieu
▁nous
▁guŋ
e
▁un
nyə
a
▁ce
il
’
▁pú
▁dit
▁piŋ
▁awɛ
▁bɔ
▁kɑ
▁pas
▁Jésus
▁yɔ
est
▁nwə
▁biŋ
ʼ
▁wə
▁shyə
▁au
▁gə
▁point
▁se
▁E
▁cwə
▁ave
▁myə
▁hɑ
▁leur
▁sa
▁une
▁tsʉ
▁wɔ
▁mais
▁zhyə
▁bə
▁da
▁dzə
▁pə
▁bɑwə
▁mu
▁sur
▁comme
▁si
▁Po
▁son
▁nthʉm
▁Seigneur
▁Nə
▁été
▁lɑ
▁Mais
▁sont
!
▁ghɔ
▁ta
▁fa
k
t
▁ka
é
▁jɔ
▁Cyəpɔ
▁kə
▁cyə
▁ceux
▁á
▁celui
▁Car
▁Kristo
un
▁Wap
▁C
otre
▁thə
▁tu
▁tous
▁aussi
r
nt
▁tsə
▁yap
▁ě
▁fɑ
▁dzʉ
▁ǎ
▁c
▁ses
▁dɑ
▁donc
▁nɑ
▁dyə
▁Il
▁plus
▁aux
▁car
p
▁choses
en
▁kwa
▁était
▁M
ai
▁moi
▁gaə
ce
▁tsyə
▁lě
▁yu
▁vɔk
▁siŋ
▁ŋ
▁y
▁Da
tant
▁j
▁dəŋdəŋ
▁tout
▁shəŋ
▁vʉ
▁Je
▁Le
▁nthəm
dzʉ
fin
▁cəcɑ
ils
er
▁nyənyɔ
▁Tə
▁avait
▁ont
▁Mo
u
▁te
▁Gɑ
▁tyɛ
▁mco
▁mon
y
▁même
▁fait
▁pɔmnəŋ
ont
cette
▁mghɛ
▁Or
▁ces
▁wáp
▁ayant
▁Yudea
▁me
▁jyə
▁ma
▁v
▁D
▁elle
▁pɑpuŋ
▁shwə
▁də
▁kwi
ant
▁jʉ
▁Christ
▁wɔk
▁bəŋ
▁shɑ
▁homme
▁Pɑ
▁sera
▁mú
▁pǒ
▁dəm
ɔ
▁Alors
▁cwəlɔ
▁ni
▁yəŋ
vous
▁cela
▁toutes
nyəŋ
ait
▁və
▁yɔk
▁eux
▁gɛ
▁Paul
▁piŋnthʉm
à
▁bǎ
▁O
▁leurs
▁ko
▁dis
▁fut
▁suis
ə
▁ou
▁soit
▁P
▁nəŋ
▁vo
elon
▁jour
▁étaient
▁Père
▁terre
ez
▁ntʉ
▁pá
▁toute
▁cwəpuŋ
▁Zhwenyə
▁mɔ
▁S
▁hommes
on
▁map
▁tsɔ
▁kɛbəŋ
▁t
▁Mu
▁devant
▁Tá
▁pfʉ
▁gwyə
▁ya
▁ju
▁faire
▁La
Christ
▁təm
▁peuple
▁Pu
▁foi
▁quand
▁disciples
▁bu
▁encore
▁bien
▁Les
▁Polo
▁yɑ
▁parole
▁loi
▁contre
▁vie
▁tʉɔ
▁après
▁monde
n
sans
▁deux
ment
es
▁mfa
▁Fils
une
▁toi
▁ŋkho
▁autres
homme
ent
▁mjwǐ
▁ŋkwi
▁dɔlɔ
▁être
▁fo
▁N
▁bəm
▁où
le
▁sɔmywə
▁mort
▁vérité
▁ton
▁pɑwə
▁Ils
▁maison
▁ŋwɛnyə
▁sɛ
z
▁wu
▁non
▁frères
Esprit
▁mə
▁zhwə
èrent
▁mnwə
it
même
▁pourquoi
▁2021
▁Bi
▁fʉ
▁femme
tu
fa
▁ŋkhe
▁tʉm
ons
▁pɑkhʉ
▁gho
▁jap
▁mghɔm
▁Ŋ
▁sə
▁avez
▁ku
▁ciel
▁tʉ
▁jusqu
▁cu
▁Ta
▁L
▁mhɔ
▁-
▁temps
▁Pɛtrɔ
▁Que
i
aient
▁enfants
▁Pyə
▁plusieurs
▁cʉ
▁dəŋ
▁gùŋ
▁ji
▁là
▁fyɛ
▁corps
▁disant
▁grande
▁tyə
▁jours
▁sɔmmo
▁həŋtə
▁En
▁nom
▁yʉ
▁Pierre
▁Dyə
▁rien
▁on
▁tso
▁gʉ
▁dé
▁zhwenyə
▁répondit
▁ghu
là
ux
▁shwyɛ
ci
▁cause
▁vers
▁Guŋ
▁J
▁Ba
▁mɔk
▁(
elle
▁Juifs
▁aŋgəle
▁personne
▁ŋwa
nwə
▁grand
▁gu
▁pɑpúŋ
l
▁pó
▁dirent
▁tá
▁autre
▁cəŋtə
▁zhi
▁fils
▁père
▁pəmtə
▁Yohane
ra
▁gloire
▁mes
▁Pú
▁De
avaient
▁Jean
ŋtə
▁Simon
▁cwɔ
▁to
▁nthʉ
▁ainsi
▁ville
▁avons
▁entre
▁Yerusalɛm
▁Pa
▁giŋ
▁Jérusalem
▁quelqu
▁Cameroun
▁Ne
▁byap
▁chair
▁nthi
▁sɔm
▁bo
▁məjyə
▁tisuŋ
▁témoignage
▁Vous
▁ŋkhuŋ
▁Qui
▁mnyə
rmi
▁furent
▁Mú
▁va
▁go
▁morts
ǒ
▁royaume
cǎ
▁lo
go
▁shɛ
▁êtes
▁té
▁fə
▁maintenant
)
▁Pɔ
▁lieu
▁shə
▁msɛ
▁grâce
de
▁tsap
▁batə
▁ŋkwɔ
as
▁Nwə
▁ŋkhəm
▁fà
▁mfɑ
▁fi
▁bɛ
▁part
▁ghiŋ
▁cet
nu
▁mkwə
▁Cwə
▁ké
▁péché
▁sommes
▁nos
▁mtsʉ
▁B
▁lɔ
▁Abraham
▁frère
▁reçu
▁Nəfo
▁Nous
▁jʉm
▁sous
▁sorte
▁justice
▁donné
▁quelque
▁cə
▁tsɑ
▁nthɔm
▁temple
▁mcyə
▁pé
▁vient
▁tak
la
lu
▁écrit
▁do
▁dire
▁David
▁yá
re
mêmes
▁venu
▁nyaptə
▁ê
▁voix
▁Un
▁eut
ayant
▁co
ation
▁mtiŋ
▁vu
▁mɑ
▁kuŋ
▁puŋ
▁avoir
▁seul
▁hwitə
▁quelques
▁entendu
▁yɛ
▁bvə
▁Pour
ri
▁Ka
puis
▁es
▁vint
▁Sɔ
▁Kwa
nous
▁trois
▁peut
▁Celui
près
▁yam
▁Cu
▁pwɔk
▁Ce
▁main
▁cœur
mtə
▁mer
▁gens
▁wɑ
ɔlɔ
▁Kɑ
▁seront
▁kɔ
▁sɔmbʉə
▁pǔ
▁Yə
▁mains
▁fois
▁mère
▁sang
▁Tu
yɛ
▁paix
▁bwɔk
être
eux
▁rend
b
toi
▁Farisai
▁ŋkhə
lə
▁voici
▁áá
▁dhə
conqu
était
▁Saint
▁uns
▁mbɛ
▁mis
oient
jʉ
▁beaucoup
▁bí
▁ca
ront
▁ai
▁joie
g
que
wə
▁mku
▁Ywə
▁tes
▁dəŋdzə
▁shwɔ
2
▁ŋkha
▁mama
entre
▁Biya
▁shu
▁venir
▁sept
▁yeux
▁ŋa
si
▁chose
chez
▁bíŋ
ma
▁cɛ
▁pieds
autre
▁bap
▁mgham
▁kam
ès
▁p
▁disaient
▁ici
▁République
▁chacun
▁mcwə
ɛ
▁envoyé
or
▁paroles
S
▁ghəm
▁ɔ
▁cieux
▁lɑpʉə
▁nu
▁dɔ
▁ans
▁T
▁assis
ement
avez
▁faut
▁tɑ
▁prophètes
▁pris
▁gi
te
▁ŋkhap
▁pi
▁puissance
▁G
▁mtyɛ
v
▁voyant
▁pays
▁milieu
is
▁cəŋ
▁K
▁faites
▁mthə
▁ti
▁shəŋtə
▁appelé
▁bvɔk
▁bó
x
▁péchés
▁voir
▁bon
▁mi
▁seulement
ient
▁Yɔ
▁miŋ
▁aucun
eau
pendant
á
▁alla
▁esprit
▁connu
h
▁â
▁propre
▁mal
▁Puis
▁Ghɔm
▁premier
▁principa
▁Gentils
▁tɔm
▁charité
▁feu
▁ŋwak
▁sacrificateurs
d
▁Israɛl
▁nuit
▁garde
▁kwɔ
▁disait
▁ghap
shɛ
▁pʉə
▁Gɛ
▁tiŋnyə
ion
li
▁Mosɛ
▁pe
▁pǐŋ
▁déjà
me
▁œuvres
▁pharisiens
▁Voici
▁soyez
▁Moïse
ch
▁aura
▁peu
▁kaktʉɔ
▁Kaməlûn
▁anges
mu
je
▁r
▁zhəŋ
▁hɔ
▁Elle
Évangile
▁gwɔ
▁kəm
▁ŋkhuŋnyə
▁pfə
nd
▁lumière
ur
▁chemin
▁pɔk
cwyɛ
▁Quand
irent
▁gɛfa
iez
▁elles
au
▁fit
lǎ
in
▁re
ó
▁roi
▁porte
▁Qu
▁jə
▁jɛ
▁sɔk
▁ghɔmnwə
ka
▁bɛnyəpɛnyə
▁mcʉ
▁Pə
gwya
▁ŋkwa
uns
mo
▁lé
▁présent
▁bǔ
▁jwi
▁né
▁«
ou
▁parler
to
ywə
▁Par
▁volonté
▁vinrent
Église
▁zhyənwə
us
ions
▁shwɔppʉə
▁nouveau
▁Mon
és
▁yáp
ô
ŋnyə
▁bvʉ
▁serviteur
▁msya
▁Comme
▁douze
les
▁msəŋwi
▁sujet
▁vit
▁donna
▁prophète
▁comment
▁aussitôt
▁pfɑ
▁effet
ù
▁quatre
▁mourir
▁Galilea
E
▁mkamsi
▁sʉəsʉə
▁donne
▁manger
ě
avait
▁ghəghʉɔ
▁rendu
▁kəŋnyə
▁ŋkwinthɛ
▁mkwɔ
kə
▁eu
▁Barnabas
▁toujours
▁kě
▁bouche
ʉ
C
▁na
▁mɔktə
ée
▁bonne
▁Yakop
▁ke
▁nthé
▁in
f
A
▁grâces
▁avant
▁cyətə
▁tap
▁pû
▁ghəŋ
▁ywətsʉ
▁mka
ǔ
▁W
▁fais
moi
▁mzhwenyə
▁Shɑ
▁pouvoir
▁lorsque
▁demeure
mfɑ
▁savez
▁F
▁mit
▁maître
▁BIYA
▁mcò
▁nyə
avons
▁femmes
gwyə
▁jɑ
▁ressuscité
▁cru
ê
▁di
▁apôtres
pʉə
▁bəmtə
▁há
▁Maria
▁souverain
▁cwəpùŋ
▁vis
▁kwɛ
▁Sata
▁peur
ir
▁Bɑ
▁nombre
dyə
▁mhɔnwə
▁Pilato
▁hɔnwə
▁pap
▁Maître
▁prison
▁Galilée
avoir
▁fin
▁shʉ
▁hwə
▁nthak
▁hə
fə
▁pwa
Â
▁shya
▁kwitə
▁Au
▁sabbat
▁Président
ie
▁sha
▁ǒ
▁pères
▁ntho
▁msə
▁pɑpʉə
▁sais
▁Ch
▁ceci
▁juste
esprit
I
rent
▁ait
▁»
▁ŋkhamsi
▁scribes
▁celle
pna
▁ange
el
▁donner
dzə
▁fruit
▁Dzʉ
▁pɑnyə
▁jamais
▁É
an
▁pain
▁shwɔp
▁doit
▁Marie
û
▁saints
▁heure
▁"
▁tɔ
ange
▁bú
▁mǔ
▁Afin
lo
▁mkətú
áp
guŋ
▁livre
▁veux
▁enfant
thə
▁mtʉ
▁fort
▁nthə
▁gɔmnwə
▁siècles
▁sí
▁troisième
▁permis
▁mò
▁parle
▁éternelle
▁arrivé
▁dites
▁fille
▁zhʉ
▁ŋkh
ette
▁pierre
▁personnes
▁mkɔ
▁nɔm
▁foule
pa
rez
▁Pourquoi
▁Ma
▁byanyə
▁sacrificateur
▁mghətso
▁prit
▁shù
▁jɔmyɔ
▁fiŋ
▁Pɑkhʉ
▁quoi
▁quelle
ya
▁Herode
fà
▁so
▁Ainsi
▁sagesse
▁trône
eur
▁trouvé
hui
▁multitude
▁yɔm
nɑ
▁dwɔ
▁1
▁crainte
▁fɛ
▁nthɔk
Israël
▁tête
▁près
▁ŋkwɑ
▁cya
▁ghyɛ
▁I
▁Bǎ
▁mille
▁R
▁tuŋdyə
▁Chef
▁alors
▁f
▁muywə
yant
▁dehors
▁colère
▁nouvelle
▁puis
autres
w
Ě
▁Pilate
fo
ta
▁doctrine
▁lorsqu
▁nthinthi
elles
/
▁dernier
▁Myə
1
ú
▁kha
▁mso
▁mwɔ
▁grands
jyə
▁lá
▁désert
▁salut
envers
▁jú
▁gwɛ
▁ləŋdzə
▁tsǒ
▁sortit
O
▁gʉə
▁serviteurs
▁mta
▁wa
▁ló
▁pwɔ
í
▁ténèbres
▁ně
▁Amen
Etat
▁Mfɑ
▁Fo
N
▁démons
▁bapnɑ
ne
▁jam
L
▁miséricorde
▁droite
▁demande
▁nuŋpwɔ
▁ntə
▁Tsʉ
"
▁cha
▁pyap
▁besoin
▁digne
▁mkam
▁fût
bvʉ
▁anciens
▁kwɑ
▁petits
▁sé
▁vue
▁su
▁cour
▁2020
▁Joseph
▁nthʉɔtʉɔ
▁jeune
▁trouva
▁cɔmmtso
▁Mghɛ
▁ó
▁mkwɛnyə
▁kúŋ
▁manière
▁ŋkwitə
▁petit
▁juge
▁connaître
jyədyə
▁Pɔmnə
▁mfɑmfɑ
alités
▁gǒ
▁nəfo
▁coupe
▁nommé
▁mtʉɔ
▁jwǐ
té
▁nations
▁mari
▁con
▁ŋkhʉ
▁cǎ
▁gwyəgwyə
▁mcwɔ
▁entra
▁pfʉə
▁jugement
ti
al
▁mkwi
▁mguŋ
▁sim
▁Jacques
▁mpfə
▁résurrection
ance
▁montagne
▁brebis
ter
ât
▁mzhəŋ
T
▁tsǔ
▁semblable
▁lǎ
▁ŋkə
▁faisait
▁mcwyɛ
▁synagogue
▁bɑnyə
▁nthamtə
▁prenant
▁reste
où
se
▁entré
▁sinagogə
▁gəm
▁mcuŋ
▁of
▁ŋkáp
▁ŋkhɛ
lɔ
▁má
ité
▁Judée
▁Yuda
di
▁quel
▁sort
▁vrai
▁lequel
▁famille
▁kwə
▁kwyəpnyə
ŋlá
▁mtə
▁miracles
▁vin
▁ŋkhəŋnyə
▁mwɑ
▁Cependant
▁promesse
▁Dôgùŋ
▁jɔm
▁savons
quel
▁répondirent
▁parlait
M
▁nam
▁arriva
▁kətú
▁sá
▁savoir
▁cinq
aux
yə
▁cɔ
▁tsɔk
▁table
▁dú
▁ouvres
▁Philippe
▁aller
▁Dan
gaə
▁fidèle
▁barque
ɑ
ùŋ
▁Wɔ
▁partie
so
Ml
▁sépulcre
▁pains
▁fer
▁pro
▁ensuite
na
▁aucune
▁prie
▁ghamtə
â
▁ré
▁bʉə
▁ŋkwɛ
▁face
▁vɔ
▁Yosɛp
▁viendra
▁force
▁lit
▁laquelle
▁faits
▁ŋkhamtə
▁Filipo
▁service
▁connaissance
▁Bɛ
▁Actu
▁appris
ût
▁cœurs
▁yǔ
ine
▁tamtə
▁première
▁buŋ
▁devait
da
▁faisant
▁nthɛ
▁jeté
▁gwa
▁bî
▁gɔl
▁appelés
▁mghǎm
▁envoya
yez
lâ
▁tadyə
▁mgho
▁ghi
▁bʉ
nam
pɔ
cɛ
argent
▁fá
▁lusi
mi
▁pù
▁Tous
▁patience
▁cours
▁khɑ
▁mnə
jwǐ
▁tútə
▁15
ǎ
▁Sabat
▁sois
▁commencement
wim
ŋdzə
va
int
▁parlé
tion
▁moins
▁rendre
lé
sə
▁cú
▁peine
▁vivant
úŋ
▁font
).
▁bête
ni
▁Tout
pe
▁bya
▁celles
▁kwinthɛ
▁reçoit
▁lwɔ
▁pré
▁10
▁nthʉɔ
▁tant
▁zhə
▁kó
ɔmmo
▁chef
▁venus
ng
▁serait
▁g
▁fʉtə
▁gúŋ
▁contraire
tions
j
▁mcʉm
▁langue
▁prendre
▁gamtə
▁mois
▁nation
▁cent
▁ministère
▁ghakgo
▁établi
▁place
▁aujourd
dire
ku
ò
▁dix
▁venue
▁Gɔ
▁Présidence
▁Və
▁bvo
▁Églises
▁twɔ
É
▁vais
▁DE
▁pɔmtə
▁dyɛ
tsə
▁4
▁Ghəghʉɔ
sieur
▁bapgu
▁commandement
▁loin
▁lu
▁ouvert
▁donnera
▁Satan
autorité
▁kamtə
▁droit
▁ci
tre
▁discours
ǝ
sse
▁cwanwə
▁croit
▁nuŋ
íŋ
▁fera
▁plutôt
▁très
▁fasse
nə
▁jwə
vo
né
▁fəŋ
▁visage
9
▁met
▁parla
▁thəsì
▁fəfa
▁hwítə
▁Sa
ŋwi
▁dá
▁Fə
Ǎ
▁mange
▁fête
▁H
▁leŋfo
▁saint
ais
mbi
▁mcu
mes
▁donnée
▁mtá
▁Se
Agneau
▁b
▁mgu
▁voulu
étais
▁prières
▁boire
ère
▁yo
▁don
▁tam
▁bʉɔ
gu
tá
heure
▁ga
▁ŋkham
▁Əŋ
▁Silas
▁gɔpna
▁Mə
amour
aire
▁25
▁lɔmdyə
antal
kpə
▁regarde
▁13
▁Comment
▁Ya
▁2
▁présence
▁haut
0
▁suivant
▁19
▁6
▁longtemps
▁passé
▁kodyə
▁derniers
▁kʉ
at
▁moment
▁Tâdyə
▁tâdyə
▁sʉ
▁Dzə
▁crucifié
▁connais
▁mgùŋ
▁quoiqu
▁mû
▁máp
▁pəpúŋ
▁charge
aimés
▁pfyə
▁veut
▁allait
▁police
▁diable
▁membres
▁Y
▁mnɔm
▁Me
▁croix
▁seule
▁biens
ré
po
▁tʉɔdəŋ
Écriture
▁mviŋ
shwə
▁ministre
ç
mkəcɔk
▁pʉ
▁kú
▁faite
▁LA
ire
è
▁Yaoundé
▁pɑjwǐ
ba
▁tribunal
▁plein
▁bonnes
▁demander
▁telle
um
▁Saulo
▁V
də
K
▁ja
▁esprits
▁20
im
ig
▁bǐ
▁demeur
▁mtadyə
▁mfʉ
▁shwé
▁pʉɔ
▁côté
ve
▁Hérode
pfʉə
hors
aime
▁ensemble
▁On
▁mukhʉ
▁Ministre
▁disent
▁quant
▁oreilles
eurs
▁rois
ʉɔ
▁yaə
▁pleine
▁kwyə
▁âme
▁tomba
rn
Ê
bɛ
ordre
▁ŋkhɔ
▁servir
fi
▁mghɔ
▁lâ
▁parents
▁commandements
▁Grikia
▁lieux
Abraham
▁ŋwɛ
▁8
▁shi
▁nɔk
▁ŋkwyə
18
▁mdyə
▁disciple
▁demanda
▁conscience
▁croyez
▁soleil
bi
▁demeurer
▁travers
▁səso
▁suivi
▁Ou
▁passer
▁Non
▁mettre
▁mà
▁Egipto
▁trouve
▁nthiŋnyə
ge
▁dernière
▁données
▁mghə
lá
▁lendemain
əŋdəŋ
êtes
▁7
kɔ
3
▁élevé
▁Malheur
▁16
▁mesure
tes
î
▁yú
cwɔ
▁km
▁bá
ombien
▁combat
▁yám
achant
▁nthu
▁annoncer
▁sǒ
▁tà
▁vigne
▁Kasa
▁ferme
▁Bo
▁Dəŋdzə
▁villes
▁fəŋnyə
▁vivre
əŋthə
▁Wə
▁leva
ji
▁ŋkwishwə
▁autorité
▁César
age
▁zhí
enfant
▁Nazarɛt
▁vent
▁puisque
R
▁également
▁Ces
▁comprend
▁Wɑ
▁tɛ
▁wɛ
▁kɛbə
sɔ
H
▁crurent
▁tuŋ
▁serai
▁portant
dessus
▁confiance
▁sein
▁kyɛ
▁appelle
▁Ghə
▁kɛ
▁victime
▁devenu
▁Heureux
▁Elia
▁mieux
▁virent
if
▁yɑpʉə
espérance
▁sauvé
▁kəŋ
▁Saints
▁pauvres
▁liberté
entendis
▁ŋkhaktʉɔ
âmes
▁púa
ées
▁seconde
▁malades
▁eurent
▁pɔptə
th
mnyə
▁postérité
▁Bə
▁prix
▁malade
▁Roma
▁voie
▁viens
▁píŋ
▁baptisé
▁produit
▁justes
▁règne
▁DES
▁yəmtə
▁ntham
▁ntha
▁connaît
▁ghǎm
▁nthap
▁tutə
ève
cùŋ
▁jo
▁ntwɔ
▁lesquel
stam
▁forte
▁premièrement
ul
(
uŋ
▁jeunes
▁commanda
▁tɑpe
▁faim
▁aime
▁porter
▁tó
▁Prenez
▁mfo
▁descendu
ǔŋ
occasion
▁livré
do
▁kǒ
▁kuŋnyə
▁témoins
▁mləŋtə
▁guéri
▁juillet
lle
▁proche
ît
▁semence
▁Judas
▁glorifie
▁prière
▁cas
▁prier
ptə
dé
▁vêtements
tɔ
▁poste
aimé
▁ô
▁Jacob
▁h
wɔ
▁ŋkâp
▁désir
▁Paska
▁aurait
riminelles
▁fíŋ
▁Ceux
▁(0
▁rapport
▁ŋghə
▁fǎ
▁giŋnyə
P
▁mpə
▁entendre
▁rempli
▁sorti
▁mauvaise
▁bwa
▁ferai
ins
▁soldats
▁Kamərun
▁kuso
▁commun
hi
▁Makedonya
▁mdzə
▁bientôt
▁monta
▁tǎdyə
▁sauvés
bo
4
▁khʉ
▁ghaptə
▁bò
▁auparavant
▁monəŋ
▁allèrent
▁pě
▁ex
▁ennemis
▁travail
▁jeta
▁mŋwə
▁Gh
▁mcùŋ
▁Service
▁gardé
▁forces
▁langues
ǐ
▁yɛluŋ
ble
▁ntó
▁Yʉ
pfʉ
▁ŋka
▁paknyə
▁mystère
▁damnyəlamnyə
autel
▁Gho
▁firent
▁mtisuŋ
▁environ
▁Amɛn
▁haute
▁sens
▁verrez
▁descend
▁pútə
▁mkwinthɛ
▁autour
▁30
▁lettre
▁dó
▁pur
▁sya
▁jʉɔ
mə
▁sortir
▁mauvais
▁prend
▁bɛtsə
▁sauver
▁pʉɔtʉm
▁perdu
▁grandes
▁jəmtə
kù
▁mise
▁premiers
che
▁matin
▁vois
▁bwadzʉ
▁nthɔ
▁compte
▁nthuŋ
▁épouse
▁dira
7
▁mlwa
▁Tɑ
▁crime
▁Nazareth
pé
▁remplis
▁répondant
▁mɔkcʉ
▁Frère
▁gra
▁condamnation
▁Saul
▁yɑtá
ha
▁nɔmtə
▁jʉɔjʉ
▁or
▁jám
▁toucha
tiez
▁gwi
▁espérance
tèrent
▁baptême
▁glorifier
▁repos
▁Sauveur
▁monté
▁défense
▁gham
ssant
▁mjʉ
▁mkətwɔk
▁Timotio
urant
tǝ
ure
▁actions
▁alliance
▁kwítə
▁voit
▁gouverneur
▁centenier
pə
ave
ier
▁pwǎ
ard
▁envoyés
▁petite
▁allé
ff
▁synagogues
tte
tsʉ
▁mar
▁ŋkhənyə
ca
▁cherche
▁tsó
▁Toutefois
▁pô
▁fɔ
5
▁périr
wà
▁pak
▁Personne
époux
gh
hǎ
▁Timothée
▁Samaria
▁nthá
▁nécessaire
nyɔ
8
▁Conseil
▁véritable
wa
▁jak
mmtso
▁núŋ
▁dǒ
ureau
▁baptisés
▁démon
▁pla
▁venait
▁juin
▁2019
▁annoncé
▁bɔɔ
▁msa
▁amis
▁dəmc
▁3
▁particulier
▁riche
▁jó
▁Lazare
▁Saluez
▁entrer
▁cɔk
▁tâmbɛ
▁nthe
▁raison
▁mkə
▁plaisir
UI
▁dame
),
sǐ
▁cherchaient
B
cwə
▁gǔ
▁vienne
▁Oui
▁répandu
▁Ananias
shyə
▁trouver
honneur
▁hya
▁Lorsqu
min
▁Sidon
▁bɔkbɔ
▁pouvait
▁malheur
▁Esaya
▁Fa
▁honte
▁pɛ
▁gʉɔ
▁entend
mba
rs
▁appelée
əŋ
▁jette
▁glorifié
▁Juif
éri
▁Es
gùŋ
▁reçoive
▁peuvent
▁mêmes
▁Général
ia
vant
▁aveugles
▁aurez
▁commença
▁tribu
ns
▁œuvre
lɑ
▁pensées
▁Marti
▁Esprit
▁quarante
▁circoncis
▁prochain
▁parabole
▁récompense
▁fr
leur
▁tsa
▁tué
▁im
▁shwa
étaient
▁garder
vient
▁enseignait
▁marche
▁vaisseau
▁Cwəlɔ
▁secret
▁voulez
▁Allez
▁autrefois
▁Parole
▁plainte
▁kwak
lui
▁Re
ras
ule
▁accompli
▁pî
après
▁portes
▁recevoir
▁yɑwə
▁sages
▁mena
▁tʉmnyə
▁kùŋ
mò
aie
agit
lam
F
▁sì
▁Son
▁lors
▁Mfɑmfɑ
shù
▁nourriture
▁nté
▁enseignant
D
▁chargé
▁fruits
▁Hommes
▁partis
▁circoncision
▁mtso
▁sait
▁gɛvɔk
▁dessein
▁Va
▁ləŋtə
▁jwɔp
▁shɔkcɔ
▁mangé
▁repentance
▁aveugle
▁égard
ssent
kǔ
dit
▁Macédoine
▁porté
▁levain
▁mghʉɔ
▁donnerai
▁coup
ͻ
▁affaire
▁levé
tenant
▁second
▁càm
▁trésor
Unité
▁chercher
▁Sɔm
▁politique
▁habitant
▁nthənyə
▁bɔptə
▁région
▁déclare
▁manteau
abord
DU
▁Camus
▁lié
▁voient
▁pɔpɔ
▁fornication
affaire
▁couché
▁mzhə
▁Sur
▁pitié
▁Ensuite
▁vain
▁témoin
▁cam
▁2018
▁Dôguŋ
▁accomplie
▁image
▁reconnu
écria
ables
no
▁pìŋ
▁souvent
▁choisi
▁richesses
▁bureau
égard
▁sǐ
tenait
▁vam
▁nth
▁Ŋwâlǎ
▁partir
▁Isak
▁u
▁pria
▁travaux
▁race
laire
▁Toute
rt
▁certain
éré
rie
euse
épée
▁pratique
▁kwishyə
▁So
gi
▁agréable
▁signe
▁simnyə
▁conduite
cǐ
▁katə
▁Placé
▁abandon
°
ɛl
▁situ
▁écoute
▁soin
▁dʉ
▁poissons
▁souffert
▁cî
▁ŋkwyəpnyə
out
▁tristesse
▁zèle
▁présenta
ki
▁suite
▁kwishwɔp
▁soumis
▁afflictions
▁tribun
▁Pû
▁demeurez
▁Gùŋ
▁Sɛ
yá
▁Shyə
▁khə
▁yó
▁puissant
▁kw
▁arrêtés
▁Fʉ
su
▁hbts
▁aimé
▁ŋkó
rai
tí
▁jou
ï
▁Na
▁monəŋthə
▁guerre
gé
▁tí
ombre
▁tɔk
▁Mghɔ
▁camerounais
▁kh
▁manifesté
▁wâ
▁gendarmerie
▁npfʉ
▁dois
▁zhwiŋ
▁prenez
▁nthəŋ
▁Franc
▁croient
▁Directeur
▁tám
▁kwǐ
▁Antiokia
▁Est
▁cwé
▁crois
▁cherchez
▁Adam
able
▁dessus
▁fusse
▁gó
urs
▁Pó
▁Ghɔ
▁pɔm
▁allaient
appel
▁Lazaro
▁maisons
▁shwe
▁Élie
▁reni
▁Covid
Ouest
émission
q
▁ki
▁assisté
▁rang
▁Toi
ap
▁Lui
▁Penda
▁juger
image
▁consolation
▁Grecs
▁militaire
▁descendi
▁vêtement
▁animaux
▁prêch
WƏ
▁élément
▁nationale
bu
▁demeura
▁trouvèrent
▁Secrétaire
rons
▁Chargé
ille
▁cité
▁Atanga
imb
▁Ngo
▁audience
▁Ko
▁accusé
▁pâ
▁création
▁ŋkw
kamsi
▁jwyə
cò
▁ŋkhu
▁voyez
gə
▁commis
kà
▁Kaesarea
▁Efeso
▁mshwə
▁bruit
▁champ
▁vaisseaux
▁i
▁guérir
▁compagnon
tyɛ
▁grain
▁question
▁kámtə
▁souci
▁pouvez
lent
ɔk
lúŋ
ghɔm
▁remis
▁cependant
dʉ
▁wɑlə
▁sac
▁ami
▁serment
▁gyɛ
▁dí
▁phə
▁lǔ
ŋwì
▁Mpuŋts
▁fallait
▁ŋkhùŋnyə
▁véritablement
▁nuée
▁sortis
▁laisser
▁appela
▁meurt
▁yɛlúŋ
▁demandèrent
▁prophétie
▁tel
▁parti
ments
appelle
▁soir
▁miracle
▁septembre
▁semé
bʉə
▁souffre
▁Cet
nce
▁jwɔ
▁Co
mber
yǝ
▁tiŋ
km
za
venant
▁Ésaïe
▁Sanedrɛŋ
▁piété
oyons
▁caché
▁Lusi
▁dzɔ
▁Mes
ad
▁ghɔptə
gǒ
▁ŋké
▁mghappfʉə
▁belle
▁levant
▁ordonné
▁habite
▁aie
▁annonce
▁crains
▁vertu
ûŋ
▁commandé
▁Écritures
▁Fait
iniquité
▁habits
▁viennent
▁créé
▁sabat
▁Cel
▁pəlá
mdyə
▁zhwyə
▁Á
▁sacrifices
yɔ
▁trait
ici
▁élus
wɔk
oyez
▁prise
▁Bien
▁gò
▁services
AC
▁Nationale
▁passe
▁violence
▁Mcu
▁dons
Y
▁ŋkhùŋ
▁17
▁heureux
▁Camerounais
fò
vis
▁œil
▁commenc
▁Ts
▁siècle
ans
▁retour
▁Pâque
▁long
▁pà
lù
▁Douala
ké
▁couronne
▁gap
du
▁annonça
▁sho
lice
▁fyə
ène
▁Ni
▁génération
▁mù
▁mission
▁lɛtə
▁montagnes
cʉ
▁pierres
née
tin
▁convoitises
04
▁années
▁jugé
▁marcher
▁dzəŋ
▁Du
▁présents
▁trans
▁prédication
qui
▁Césarée
▁plan
vé
▁mai
mkwə
▁entrés
▁semble
▁Dé
▁dɔnyə
ciŋnyə
▁décembre
▁enquête
ŋgəle
▁Anciens
▁Ra
▁sœur
▁NƏ
gʉɔ
▁inter
▁places
▁Má
▁libre
▁retira
ière
▁səm
▁22
▁cheveux
œuvre
▁mtìŋ
ois
▁obtenu
▁kà
▁président
▁Sacrificateur
▁səŋ
▁púŋ
▁parfaite
▁Ngoh
▁tuer
▁apôtre
və
▁pfɔptə
▁troupe
▁prince
avai
▁berger
▁Septe
▁tra
▁Israël
▁plu
sca
▁Région
▁préparé
àp
▁ká
▁partit
aix
▁exerce
▁troupeau
▁recherche
▁prodiges
Ə
▁perd
▁conseil
▁adultère
admiration
ŋkhə
▁kê
▁pyáp
▁tremblement
▁bord
▁sinon
aller
▁maîtres
▁yǎm
▁sainte
▁vision
▁péagers
▁nɔ
▁trompette
▁per
▁montre
▁coups
▁Azia
▁soif
▁Kɔŋs
ussitôt
▁étonnés
▁vase
▁eaux
entrer
▁laissé
▁connaissez
▁chasse
▁veu
▁lavé
▁bviŋ
▁livrer
instant
▁tentation
ut
▁jwiŋ
▁policier
▁saluent
▁tsəŋ
élève
▁céleste
▁tour
▁cap
J
▁gendarme
▁allés
pap
▁zhwɔp
▁sème
▁RDPC
▁tenté
▁Ze
▁assemblés
▁wak
▁figuier
▁idoles
herbe
G
▁louange
▁Mesia
oul
▁bonté
»
tez
▁voulait
▁principale
▁Damas
tout
▁exhorte
▁oiseaux
aine
▁courage
str
affliction
ga
▁âmes
▁passait
ral
eront
▁cou
inistère
▁Capernaüm
▁tombe
▁puissances
port
▁gauche
▁souffrir
alais
▁be
ghə
▁suivit
▁jɔmyɔm
▁kəkɔ
▁laissant
we
▁9
shə
▁militaires
part
▁dəpa
▁désormais
▁publiques
▁gû
▁baknyə
▁possédé
▁arrivera
▁descendre
▁autant
pi
pá
▁Etiennə
▁Remy
▁tels
Q
▁pǒtsə
▁mŋwa
▁justifié
▁shɔm
▁mgənɔm
▁Damasi
▁bé
▁manque
▁amour
▁compassion
▁puisqu
▁Kaməlûm
▁vues
bé
▁shú
▁délivré
▁prêt
▁marque
▁endroit
▁moisson
dre
▁partout
▁dirai
▁veuve
▁jɑwə
▁guéris
▁guérit
▁tabernacle
▁veille
▁Kapɛrnaum
▁prirent
▁bɔkpɔ
▁Sə
▁gaptə
▁kwí
▁nya
▁vive
▁dù
▁connaissons
▁kyəp
▁fɔk
unité
▁trouble
ang
▁pourra
devant
▁accord
▁cwətə
▁corruption
▁Batə
▁jáp
▁ŋkhúŋ
▁mkəm
▁publique
▁nú
▁monter
▁racont
▁présenter
▁kɑlə
▁só
▁ressuscite
îŋ
▁faveur
ture
▁viendront
▁Sadukai
▁gh
▁bois
▁réjouis
▁docteurs
be
▁fidèles
▁shɔk
▁laisse
▁pense
ique
▁arbre
▁abandonné
com
▁saisi
▁tʉɔnyə
▁gù
▁Bɔ
▁swɔp
▁voile
▁prié
LE
6
▁année
knyə
▁pourtant
▁jakasi
▁étoiles
▁kwîp
▁mauvaises
▁liens
▁dəŋnyələŋnyə
▁mourut
▁danger
▁páp
OP
▁Mal
▁voulant
▁bhə
ète
▁maladies
▁pâque
▁14
▁pùŋ
▁arrivés
▁Marthe
▁recev
▁constaté
▁coutume
▁lɛ
▁məbʉə
▁surpris
▁Lu
▁Festo
▁prêché
▁sam
▁Sha
▁possible
ot
▁coupable
évrier
▁devez
▁vaccin
▁condamné
▁salue
▁étrangers
ème
▁compagnons
▁Voilà
▁12
▁Thursday
▁Antioche
pha
▁nǝ
ktə
▁semblables
▁riches
▁ŋkhi
▁serons
▁Garde
▁montrer
▁shyəcyə
oreille
▁sím
▁esclaves
▁champs
▁perdra
▁Festus
▁27
cyə
▁hé
assemblée
▁Yurdɛŋ
U
▁conduit
▁Jourdain
▁vignerons
▁shwanwə
▁mène
▁moyen
▁science
ateur
▁victimes
▁Tadyə
environ
qué
▁noces
▁Mco
▁pourceaux
▁tard
ide
▁perdition
▁Sinagogə
▁méchants
▁devons
▁bâti
▁Mb
▁touché
▁U
▁retournèrent
kwə
zhyə
ed
▁changé
kətú
▁âge
isme
▁gì
▁marqués
wî
▁vieux
▁vivra
▁arriver
▁réponse
▁toutefois
▁ták
▁dignes
▁muet
▁lève
bed
▁sceau
▁commande
▁mǒ
▁conduis
▁vents
▁camerounaise
▁Shə
ex
▁manifestée
▁servi
▁intelligence
▁soixante
▁battu
▁condition
▁immonde
▁tradition
▁21
▁naissance
annoncer
▁Eba
tam
96
▁nouvelles
assit
▁André
▁NOSO
▁forme
▁priant
son
▁veuves
▁Quel
▁entière
▁prièrent
▁unique
estime
ouvre
▁vivants
▁tempête
▁résolu
▁abonde
chiez
ol
▁connue
aucun
▁vingt
▁racine
▁écris
tenaient
▁pécheurs
▁sert
▁reconnaiss
▁regard
▁placé
▁achevé
▁prépar
nommé
▁faible
avènement
ques
▁enseigné
▁tomber
▁devenir
▁voilà
▁priez
▁autrement
▁diverses
rité
▁vêtu
▁jugez
▁ouverte
▁distribu
▁soi
andis
▁ouvre
rait
▁croyai
▁tombée
▁concerne
▁guérie
▁écoutez
aires
▁salaire
▁sixième
▁douceur
▁craign
gestion
▁An
ives
udi
▁commet
▁cris
▁têtes
tang
cation
Égypte
▁nul
▁prends
▁23
▁Mada
▁cesse
▁200
TI
Assemblée
▁Direct
▁dos
▁assujetti
▁morte
▁éprouvé
▁Pro
▁retiré
▁pèche
▁prête
▁heures
▁continu
▁fumée
▁fermes
autant
▁voyage
▁Sanhédrin
▁pres
▁disons
île
▁justifiés
▁craignez
ive
▁Éphèse
▁Sachant
▁Sion
Baptiste
fe
▁Nullement
▁aiment
▁faibles
oussa
mnə
wǝ
▁Dôgǔ
mjwǐ
▁Sakaria
▁ŋkhyəp
▁Jyə
▁mpfɔk
▁Rabi
▁sɛtə
gho
▁gwɑ
pû
▁mtǎ
tʉ
▁Marta
▁Msə
▁nyap
msɛ
▁nê
sǔ
▁Mfa
kta
▁Gaə
▁è
ŋwǎlá
▁Babilon
▁Ebraika
▁bíí
ìŋ
▁ná
▁Tito
▁lú
▁pí
▁Dwɔ
▁bwapwǎ
▁dzʉywə
▁wúŋ
twɔk
▁byáp
▁zhwyətə
khʉɔ
▁vaut
▁rassasiés
ateurs
ye
▁scandale
▁cadre
Ǒ
▁verra
▁bâ
amen
▁présenté
▁mkət
▁paralytique
▁sources
▁suivirent
▁dragon
▁Quelqu
▁écriv
▁conduire
▁saisis
▁réjouir
igne
▁conf
▁faisons
▁montra
▁arrive
▁éternel
ction
exécut
▁pied
▁nthutə
▁aimer
van
▁prêche
▁kâ
▁fleuve
▁loua
▁respect
▁semaine
▁pəzhwə
▁saisir
▁ordre
yà
ref
assemblèrent
entend
ardien
▁signifie
▁59
▁ghak
ARA
▁arrivée
▁tiré
vier
▁port
▁société
▁bì
▁ret
esse
▁regardé
▁bourg
Ꞌ
▁dise
▁quartiers
▁averti
▁esclave
▁village
lák
▁cəcə
▁chaînes
▁bâtir
alité
▁cérémonie
▁certains
▁Foguŋ
▁pardonnés
▁menaces
▁lettres
▁sonyə
▁sépulcres
▁mcwanwə
▁Tyr
▁nature
mɔk
RE
vint
▁Viens
▁entendant
▁souffrances
▁offre
▁aim
▁tire
▁kǔ
connaissant
▁potsə
des
▁ancien
▁Levi
▁promesses
▁gǎ
▁khʉdʉ
▁recevra
sí
▁ouvriers
envoie
▁ŋi
▁souillé
▁contrée
▁zhw
▁tùŋ
nɛ
▁shap
approcha
▁perte
▁utile
▁sacrifice
ká
▁donnés
▁msəm
▁envoyèrent
▁parfait
▁tache
ssez
▁Moi
▁mets
▁plaies
ue
▁Kornəlio
▁peux
▁croyant
▁mcap
▁derrière
adultère
▁cí
▁présente
▁cwyə
▁juges
▁raisonn
car
aumône
▁debout
lusieurs
▁mtɔ
hɔ
▁ravi
▁mcǔŋ
▁déchir
▁jugés
▁doivent
▁membre
Etudes
vez
▁instruit
▁Tite
▁domicile
▁larron
éga
▁tsá
▁mǐ
▁couple
▁honneur
▁gwak
ses
intelligence
riote
▁entrèrent
▁cyanyə
▁Zacharie
envoyer
▁cherch
▁pièces
▁Salomon
▁parfum
▁éclat
▁páknyə
▁pensée
ssement
▁maris
᷆
armée
aura
▁cri
huile
▁tsaə
▁espér
▁mthəsì
▁dents
▁ŋaknyə
hé
viez
▁fixé
mghě
▁tort
ann
hy
▁affection
▁aimera
▁DÔGÙŊ
▁cʉm
AM
▁partage
bɔ
▁vaincu
00
mcuŋ
échapp
▁béni
▁voudr
▁Ti
yâ
rise
▁France
▁ŋkhʉɔ
▁Maintenant
aurai
▁armes
▁pardonné
▁msuŋ
▁larmes
▁tádyə
▁aimés
yap
▁Nouvelle
gne
▁Be
▁kǎ
▁glorifi
▁repas
▁Prends
avance
arrive
▁Agrippa
▁npfɔk
▁Mɑ
▁Adjoint
étonn
▁perfection
▁préparer
▁frapper
▁santé
▁gard
▁Yo
▁allez
▁Juda
▁Eux
ŋkʉ
▁Də
▁suivait
▁dò
AL
man
▁For
▁Oliviers
nda
▁Mnwə
▁communion
▁jwɔk
▁tourn
teurs
▁document
ŋwə
▁assez
ntɔ
▁mghəŋ
▁Ave
▁Secrétariat
▁Betanya
orgueil
▁baptə
sée
%
▁voudra
▁Babylone
▁gagner
▁vêtus
▁Mar
quatre
▁docteur
▁mâ
▁sépare
▁persuadé
PHE
éra
▁séduit
▁ardeur
▁sainteté
▁dəŋnyə
œil
▁lutte
▁kwá
▁apporta
et
▁hypocrites
obo
▁Magdala
rage
olution
▁pécheur
▁passant
▁géhenne
▁sache
▁rendra
▁chicha
▁hait
▁Tiro
▁appartien
▁ŋʉ
▁sak
▁regardai
▁genoux
▁cɑ
▁mesures
▁similitudes
mnthu
nga
▁épines
▁SE
▁bvʉtə
▁déclaré
▁syap
▁convient
▁pò
▁priait
▁choisis
▁revenu
▁parc
▁pauvre
▁05
▁menteur
▁Ntâm
▁túŋ
mnwə
▁ôter
▁voisins
▁Salomoŋ
▁Andreya
▁Zébédée
▁supporter
▁éternellement
hommes
▁impossible
▁animal
▁donnez
▁rebelles
▁quitté
▁Nord
▁dəŋtə
▁trouverez
▁trente
▁bout
▁tê
pǔ
▁Barabas
▁servante
emmenèrent
▁neuf
▁Lɑ
éternité
▁Makdala
▁instant
▁ghìŋ
▁seigneur
▁Ass
▁quartier
▁tsu
▁gain
Alph
▁emporter
▁somme
▁habit
▁sortaient
▁accomplis
▁conserv
▁Tyɛ
▁dusi
▁mɛnyə
▁groupe
▁détruit
▁travaille
▁Troas
▁Atou
▁Thomas
khamsi
▁incirconcis
kwyatə
▁entendez
▁Ro
mcʉ
▁Malicka
▁promptement
▁Barabbas
▁mbak
▁spirituelle
âme
▁pfɔ
▁sadducéens
tiques
▁Isaac
▁06
irai
▁nommée
▁fortifi
▁Ŋwâlâ
▁Kamelûn
▁ven
▁rejeté
▁construire
▁écrites
▁apparu
sion
▁national
▁verront
▁poids
▁fəŋtə
▁prom
pu
▁Buŋts
▁ferons
▁gouvernement
position
▁ŋkwishyə
ouverture
▁parlent
▁zhwətə
don
Asie
▁sata
EL
▁vend
▁quitta
▁Sara
▁saine
UR
▁Kolóna
▁chasser
▁voies
▁hapnyə
▁Paris
▁kwyap
▁enlevé
▁agi
ienne
entrée
abinet
▁affaires
▁inf
▁bras
▁mbɔ
▁moqu
assembla
▁criant
▁viol
▁sergents
▁br
▁fortement
▁ministres
▁demandent
▁Alex
▁laissa
▁population
▁davantage
▁Tomasi
▁issu
▁sécurité
▁Tsə
▁rencontre
▁mla
madou
dedans
▁payer
▁célestes
menèrent
▁populations
▁contribu
▁Hwitə
zhí
wâ
▁savaient
▁réseau
▁ho
▁chambre
▁vidéo
▁Mfou
vaincra
▁bêtes
vʉ
sses
▁certaine
sia
▁délivrer
yak
▁prisonnier
▁fɔkdzʉ
éli
▁demandé
▁səkú
ussent
▁cɔm
▁dâ
▁Ame
sya
▁ghǔ
état
cam
entendre
Achaïe
▁relation
héritage
▁Iskariɔt
▁yù
▁Ntwɔ
▁msamshwə
kyə
▁nàm
▁pǎ
▁transport
▁ŋkɔ
▁relative
▁appel
aille
▁fò
▁Wednesday
▁Aujourd
▁rompu
▁condamne
▁Béni
vent
▁bons
▁kətwɔk
▁incrédules
▁sortie
▁malin
▁cantique
▁mghe
▁5
▁Béthanie
▁02
▁prêts
gence
▁tiens
▁mìŋ
▁mfomfo
▁actuellement
▁asseoir
ouba
▁Kribi
▁attend
▁conjur
Hérode
▁Premier
▁saison
uté
▁mcɛ
apparence
▁enseigne
form
oui
gré
abîme
▁nthú
▁pièce
wǐ
ŋkǔ
▁Roi
bəŋ
atoire
▁Quelle
▁oui
▁croire
▁Yona
▁perdre
mbù
▁ŋwǎla
▁humaine
îmes
▁retourna
GRA
▁frappe
▁ghʉ
▁interpellé
▁chute
▁màmà
▁recommande
▁robe
▁papfʉə
▁baiser
▁Piŋ
▁outre
ing
▁Phil
▁déc
▁dorm
▁bv
approchant
▁lambu
▁mtsə
▁criaient
▁Femme
▁Nkanmogne
▁rende
▁filles
▁héritage
▁informé
ailleurs
▁mfə
▁ntútə
▁Agripa
▁cwi
▁tsiŋ
action
▁figure
▁ET
kho
rd
▁offert
▁éclair
▁souper
▁pfʉtə
ric
▁ŋkhʉdʉ
▁exact
▁mzhyənwə
▁Samarie
▁Donne
▁viŋ
▁offrir
undi
▁serpent
▁marché
rions
▁saisit
▁msi
▁contrôle
▁personnel
▁fonctions
▁ouvrir
3)
▁zhwi
▁comprenez
▁souille
▁plat
▁visite
▁réjouissez
▁tournant
▁rep
▁mortel
▁purifié
▁septième
▁allons
▁irrépréhensible
▁malfaiteurs
▁triste
apital
aurais
▁Kə
ǎm
bú
▁FCFA
▁Sal
▁mangèrent
mane
sap
▁dîme
▁paraisse
▁épée
issent
▁créature
▁wɔdzʉ
issiez
▁Asie
▁kɔk
▁mna
emporta
▁séparé
▁Rend
▁Sh
▁hardiesse
▁client
▁terrestre
▁mangent
▁mouvement
kdzʉ
inaire
▁entendirent
▁moissonne
ivre
▁Dis
nkou
▁ému
Élie
▁mshɔm
▁Marc
▁craignant
hin
▁já
▁mots
▁ghé
▁11
▁cornes
▁sœurs
irons
▁informations
▁armées
▁fî
▁Kefas
▁Michel
iksə
▁Cana
▁puisse
▁Sodome
▁tǎ
▁md
vinrent
▁mtyə
rdina
▁entrailles
▁usage
approchèrent
▁Pá
▁argent
▁immondes
ffr
▁constitutionnel
▁fondement
▁approchait
▁Sodɔm
▁remplie
▁bvò
▁ŋwə
▁marchant
▁noms
ouleur
▁Melchisédec
ener
▁mené
▁trouvera
▁fé
▁ressuscitera
▁approche
▁penser
▁prisonniers
voir
▁Apolos
má
▁gíŋ
▁Akaya
▁incrédule
▁six
▁Méd
mbo
▁entendues
▁tienne
▁envie
▁msinagogə
▁tsam
▁olivə
▁mgʉ
per
səŋwi
▁fièvre
ssons
▁amené
▁nùŋ
▁divisé
▁regardant
▁sîsǐ
▁vi
▁Raïssa
▁blancs
▁Égypte
ios
▁formé
▁construction
▁confess
▁mghě
▁neuvième
▁recevrez
▁mettr
sɛ
▁impies
▁élu
▁Yàwùdè
▁lɔm
▁nettoy
oir
tyə
iers
gá
▁répondre
▁voyons
▁ver
▁Con
wé
▁muraille
▁pəcwə
▁Sant
ᵾ
waə
▁subsister
▁général
▁vendaient
▁dô
▁hâ
▁exemple
djo
accomplit
▁rentr
▁dispute
▁verre
▁suit
▁enseigner
▁reçue
▁Délégué
▁tyɔ
▁abord
000
▁sentiment
cept
Ŋ
▁ŋkwak
▁kwé
▁mangez
▁régn
sent
▁froid
audience
ures
éleva
▁privé
▁mənthá
▁ajoute
▁mkhʉ
kbɔ
▁Dəŋ
▁reproche
▁lune
▁doigt
▁chefs
▁soldat
▁répand
▁dɔmdyə
▁travaillé
mère
riga
▁crie
tʉɔ
▁Gi
▁méchanceté
▁pǝ
▁nyáptə
▁aliment
▁méprise
À
▁refuse
▁Owona
▁wí
▁ntɔ
▁empêch
▁roseau
mana
▁msǒ
▁cwe
▁interne
▁LE
▁spirituels
▁crut
espère
▁économique
▁Ju
▁entier
▁appeler
▁shyətsə
▁Kamerun
▁Quelques
▁ouvertement
▁Joppe
▁MINAT
▁tì
▁attendant
▁shɔkcɔk
▁Fcfa
▁jwətə
▁combattre
▁trop
CO
▁mì
▁divine
▁blasphème
IN
▁continue
▁fu
▁approché
luŋ
pùŋ
▁talents
▁vaine
ardi
esclave
olin
▁Dame
eusement
▁jeunesse
▁disputes
31
▁sâ
▁dette
▁Ca
▁souliers
▁Ah
▁Corneille
▁Veillez
▁besoins
▁tíŋnyə
▁travailler
écha
âp
▁obéissent
▁lever
▁Faites
▁Mɔ
▁Kaifa
▁sanctifié
▁ôté
▁marchepied
▁introduit
enverrai
▁Achi
▁jure
▁quatrième
▁Ŋwa
▁sauve
▁frayeur
▁pəpɛ
▁blanc
▁glorieuse
Afrique
▁engendré
▁conforme
▁zhwɔ
▁diŋtə
▁toucher
envie
▁mjyə
▁aisé
honore
▁entende
▁gratuitement
▁attente
▁ennemi
▁vas
▁décidé
organisation
▁tenu
▁déposé
▁boiteux
onc
▁secte
▁état
▁shw
▁Noe
▁pardonner
ncer
▁traîn
▁pyəshɑ
ignorance
wɛ
▁yak
▁affliction
▁silence
▁pwá
▁Yope
▁logement
▁romp
▁éloigné
yons
▁msɛtʉɔ
▁mənthɔ
▁Samuel
vions
hiver
enfuirent
▁Félix
▁Gwy
▁Ŋkh
▁rameaux
▁compter
▁lépreux
▁mensonge
▁sentiments
▁mzhʉ
▁repentir
▁connaissent
▁ventre
▁promis
▁disparu
▁mɑbʉə
usse
▁Jonas
▁civils
▁mhwə
▁hébreu
▁léŋ
ôte
▁sɑnyə
▁droits
obten
▁fouetter
▁insist
▁parut
tendant
▁dʉɔnyə
▁douleurs
arbre
▁annoncée
▁bútə
▁désirs
▁fonction
▁Messi
▁dispersés
▁mkw
▁révélation
▁sage
▁haptə
▁agit
▁rivage
▁bénédiction
▁croyiez
ì
▁croyons
▁Mcyə
▁rendons
▁mɑmjwi
▁ghàp
édification
▁habitent
▁fəfə
▁diront
gwɑ
titʉsiɔ
cherchant
▁poisson
injustice
▁manifest
▁viv
▁mfʉm
▁drame
▁tira
▁paraîtra
▁révélations
▁commettent
logue
▁seuls
▁touche
▁blé
▁efficace
▁ordonna
attacher
▁séduise
▁Elisapet
▁décret
▁véritables
▁injuste
▁séjour
▁convoitise
olo
▁vôtre
▁prédit
▁qualité
▁zh
aison
▁Venez
nent
▁morceaux
▁Suis
▁spirituel
▁rest
▁loue
▁Israélites
▁ntsaə
▁tromp
▁incrédulité
▁prenne
▁pourvu
▁revêtu
▁retourné
ló
▁culte
▁renvoyé
▁demain
usqu
▁cach
▁sanctifiés
▁gətso
▁vendu
▁Luc
▁filet
▁lis
▁intérêt
▁famine
▁mnəŋ
▁Fais
▁glorieux
▁héritiers
▁captivité
▁combatt
▁ŋkhú
▁imputé
▁mépris
écris
▁bɔk
▁sol
▁souhait
▁Lévi
▁wɔwɔ
▁Mɛlkisedek
abaiss
▁chevaux
▁repris
interroger
▁écrire
▁coll
▁responsables
bya
▁adorer
▁ordonnances
▁National
▁mv
tha
▁Civil
▁CHA
▁défend
▁textes
▁Sou
▁parfums
▁Grec
▁Mfʉ
▁hap
▁purification
▁journaliste
▁auxquel
aveugle
▁bô
▁sortirent
▁gé
▁compr
dɛ
▁‘
▁Évangile
▁mémoire
▁mzhyə
▁apparut
▁pourpre
▁heurte
▁sel
ION
▁festin
▁Hwítə
▁tâk
▁Vision
▁similitude
▁attendait
▁connaissai
▁cherchent
▁renvoya
".
adorèrent
▁pouvaient
année
▁souvenir
▁tombèrent
▁fǔ
▁divers
▁étranger
▁raconte
▁Kam
▁Syrie
W
▁Saŋtrafrik
▁introuvable
▁répandi
▁presse
▁Nth
▁circoncire
BA
▁vol
PR
QUE
▁terme
▁voulaient
▁KAM
ndation
▁pleurs
▁repent
▁Lé
ME
▁hériter
▁mthap
▁Gay
▁folie
▁levée
▁pens
▁Gouvernement
▁Kəlá
▁établie
▁vécu
▁passions
▁premières
▁observe
GUŊ
mail
▁suivent
▁mcúŋtə
▁kaməlûn
▁filets
▁Tra
▁mettait
▁continuellement
▁yǒ
ouvrit
ader
▁Écris
▁libres
▁Sar
▁crée
▁Siria
▁bvɑnyə
▁arrêté
▁ŋkwə
▁sɛnwə
▁Combien
▁nthənthɔm
▁Korinto
▁bénit
▁scène
▁prétoire
▁portait
uf
▁rompit
▁dépouillé
▁swɔ
▁Cyr
▁mbǔ
▁gɛla
obl
14
▁condamnés
kû
▁quitter
▁vierges
accomplir
▁avril
▁emporté
ves
▁bâtons
▁kǎm
▁écrits
▁capable
▁honnête
▁sûnè
▁crise
attend
érant
▁Tesalonika
▁yəmu
▁sauvera
▁Youssou
▁frappé
▁termes
▁fí
▁zhwé
▁chanta
▁Ré
38
▁novembre
▁DIRECT
accusation
▁rejette
▁courut
▁No
ghɔ
IR
▁ghó
▁Sud
▁revint
▁cessé
▁assise
▁Caïphe
▁denier
▁action
▁accompagné
roduction
▁Ntə
▁signes
▁gǐŋ
▁ŋkwítə
▁pensez
▁tribus
paraître
▁ntú
▁secteur
▁bvɔ
▁Afr
▁prudent
▁fond
▁pouvons
▁disput
ƏŊ
▁cyəcyə
▁bǝ
▁propi
▁dieux
▁doux
App
▁retourne
▁reins
▁hɑhɑ
▁prêchons
▁accordé
▁Bienvenu
lation
TƏ
▁sanctifie
▁Ci
▁mkǔŋgó
▁arrestation
▁abondamment
▁regardez
▁environs
▁baptiser
▁pluie
▁SEM
▁laver
▁25000
▁enfer
▁vains
bon
▁29
▁fʉmnyə
▁mʉ
▁craignaient
▁parvenus
▁nettoyé
▁Aussi
instruire
▁égal
▁ceinture
▁assure
▁X
▁sèche
▁remport
VO
▁vendredi
accuser
nne
GO
▁rédemption
▁Shw
▁dzam
▁Fe
▁bǎyá
▁Expression
mkǒ
▁Olembe
ussions
▁demandant
▁voudrais
▁détail
▁fassiez
Est
▁étrangères
auté
TO
▁grince
MFAꞋ
▁défendi
DYƏ
▁50
▁lù
▁frappa
▁cw
▁complices
▁kwɔk
▁fraude
▁précipité
▁chassa
▁mtyɔ
abondance
éputé
gɛ
▁centre
▁monte
▁RE
CI
▁essay
▁Vi
▁acte
▁découvert
▁doive
▁Entre
dée
Isaac
▁Bɛtəlehɛm
▁Tetang
▁tués
gɑ
▁Nke
▁Atangana
injuri
▁assemblé
▁Rome
▁Nko
▁préparation
▁dzɑ
▁apprenant
▁public
▁nourri
▁recouvre
▁dʉmnyətʉmnyə
▁Sina
ormément
▁lib
▁lwɔk
▁khi
▁justifier
▁songe
▁parties
▁saisiss
▁modèle
▁suspect
▁régi
mgəg
▁partagé
▁attaché
▁gú
▁Tuesday
▁résist
écouter
▁avocats
▁sociaux
-1
ʉə
▁propose
▁blasphémé
▁marié
▁détruire
▁exc
▁Nthʉ
▁pətá
▁légion
▁Orange
ptsʉ
▁pǐ
▁Priez
▁poussi
▁Bethléhem
impur
▁JÉSUS
▁difficulté
▁réputation
▁persuad
▁fermée
▁simple
▁relâcher
OUS
▁sincère
▁mǎ
▁ha
▁Niger
▁avis
09
▁malice
shû
▁exposé
▁marchent
▁entendent
▁Kɛbəŋ
▁tenir
mment
▁ŋwâlǎ
▁commissariat
servent
▁éco
▁Yu
▁Mission
ctions
▁religion
▁chanté
▁organisation
▁entendue
▁Cypre
▁graves
▁shɔ
mghɔm
▁secouru
▁prémices
▁repenti
▁Elo
▁pleurez
nthɛ
▁territoire
▁Nthʉɔtʉɔ
▁châtiment
dessous
▁amenèrent
alliance
Il
▁mzhwɔp
▁permettr
▁dessous
issait
▁Dieudonné
▁fuss
▁fuite
▁kǝ
▁brigands
▁w
▁08
▁forteresse
pouvant
▁institutions
▁individu
▁blasphém
▁répond
▁Tɔ
▁Cilicie
▁craindre
tú
▁réd
▁ntwɔk
▁permet
▁ressuscitent
▁consist
éclat
▁nthɛshwə
▁jalousie
▁passa
▁décision
▁confesse
▁merveille
▁envoyer
▁propos
▁Tes
▁ŋkǎp
▁Afrika
▁nés
iens
ournal
▁Officiel
▁mətw
▁violent
▁impôts
suscité
▁vocation
▁mí
▁kuŋgǒ
▁livrés
twa
▁gré
Puissant
▁faisaient
▁reprit
▁Mcǔ
assur
▁eau
▁publiquement
▁participe
▁dispos
▁ordres
▁mkɛbəŋ
▁mpfɑ
▁contestation
lance
▁mleŋ
▁trouvés
▁mtuŋdyə
▁nyədwɔp
▁mnth
tique
opération
▁tonnerres
▁arrivées
▁mb
DI
▁vus
tik
▁tuera
▁tente
▁effets
▁aumônes
▁comprennent
▁savent
▁Mbouda
▁sǎ
▁injustes
▁ouvrit
▁magistrats
▁abus
avarice
kwa
▁Kipro
▁saura
▁Peghama
nel
▁gueule
taient
▁fleur
▁ôte
▁verrai
hier
▁parfaits
▁pêcheurs
▁cyá
ivraie
▁excellente
▁zhwya
▁Yawùdè
▁ləmnyə
▁échange
tention
▁soufre
assi
écrièrent
épreuve
▁éloignés
▁bɔmtə
▁Sûnè
▁imprudent
▁obéir
▁adressée
asse
lɛ
▁délivre
▁Meva
▁Kana
▁délier
▁texte
llé
▁profession
uge
▁renonce
▁vʉsi
▁produits
▁inutile
▁ressuscit
;)
▁lampe
▁kwà
33
▁Anti
▁absent
▁acheté
▁croiss
▁resplendi
▁mǐŋ
aɛl
shu
eut
▁mtwɔ
▁Noé
▁oint
▁relève
▁consolés
▁déroulé
▁mshɛ
▁possession
▁froment
▁mjyədyə
▁Jona
▁video
▁mth
zə
air
▁Jude
▁pwatə
issez
▁Zh
mtsʉ
▁poitrine
▁comparaître
▁néglig
▁ador
fiŋ
▁pharisien
▁périsse
redi
▁vivent
▁projets
▁exercé
approche
▁26
▁gwɔp
ommunication
kwɛ
▁pécher
pʉ
▁bipǐ
▁sédition
▁méchant
pwɔ
accomplissement
▁Vo
▁vyə
▁mett
mghəghʉɔ
▁Afrique
▁Galata
oppose
▁pire
▁ŋkhiŋ
▁contraint
▁publics
▁cinquante
▁chant
raient
vais
▁nuées
▁Kaktʉɔ
amélior
anim
▁107
▁000
▁quitte
▁deniers
▁moissonner
▁problème
▁Mù
intérieur
▁soins
accord
▁Trois
▁paille
▁Mich
▁robes
▁chargée
▁fǒ
▁répudier
ach
ntə
▁bù
▁excellent
▁cá
▁Markusi
▁lampes
▁cria
dispositions
ajor
53
élèvera
▁24
nthi
angm
▁judiciaire
▁Peti
▁Mts
▁pɑpʉ
▁tribut
▁infirmités
▁reprends
▁avènement
▁dedans
asoŋ
▁tuèrent
▁passés
établir
idole
▁Aaron
▁laissez
▁Conf
▁réjoui
▁précieux
▁ghú
▁veau
▁mariage
▁guérison
▁mette
enfants
▁Betsaida
àk
▁donnèrent
▁Sala
▁persévér
▁pʉɔtʉ
▁marchait
▁Tak
▁Mag
▁bʉɔtʉ
▁demandaient
▁âgé
amène
▁délié
▁plante
sala
▁souffrît
▁trouvée
▁dirige
▁mérite
▁clef
▁faudra
▁baptisait
▁mnyədwɔp
▁cohorte
▁lapid
▁assujettis
▁maltrait
▁sers
puŋ
▁pareille
▁secours
supportable
▁gagn
▁enseignes
▁səŋwi
▁magnifique
▁Béelzébul
▁conducteurs
▁fidélité
▁ghɛ
aide
▁détruis
▁meurtriers
▁mgha
▁vinaigre
▁chemins
▁demeurent
isla
▁piège
▁montrerai
▁milliers
▁dépouille
▁vivante
▁Kirena
▁levèrent
tal
mporte
▁écrite
▁aimez
▁midi
▁zélé
▁pressé
▁gardes
▁doute
▁Massa
▁mghətsó
▁séduir
pnyə
▁souvin
▁puits
▁blessé
▁impr
▁savai
▁langage
arche
instruis
▁étais
ui
erreur
▁rouge
▁rassasi
accorder
▁pêche
embarqu
▁tombera
▁reconnurent
▁Néanmoins
▁pleurant
bǔ
entendez
▁apporter
▁lǔsi
▁descendait
▁devenue
▁rejetée
▁croir
▁fonds
▁conten
▁rapporta
▁empêché
urions
▁Hu
▁ŋkhó
▁murmuraient
▁mŋkho
▁retire
▁Aba
▁restés
▁salué
rol
▁délibér
épouse
▁écouter
fois
4)
▁meurtre
nthənthɔm
motion
▁source
▁ôtera
uriez
▁visité
▁plénitude
▁souffrons
▁coupes
▁salutation
opprobre
▁fardeau
▁actes
▁venues
▁Juste
▁nôtres
▁discerner
bə
▁attristés
▁acquis
▁nthya
▁mshyə
▁proposition
impudicité
▁něné
▁tourner
▁avantage
▁ghʉɔ
pɔp
▁tumulte
▁demeuré
allai
▁nthɔmthə
▁considéré
▁méchante
▁haï
▁franc
▁pardonne
▁Yeriko
▁traité
▁devaient
▁Olivə
▁Libi
▁mzhwə
▁Byanyə
▁clair
enquête
▁laiss
▁ardent
▁liés
lever
ncore
▁Pri
▁ŋkhá
▁assuré
▁semeur
▁Madeleine
▁vraie
▁raisonnable
enfuit
▁Ceci
▁mghé
▁discour
▁trônes
▁livra
▁tamdzə
▁cher
▁appar
▁accuse
riez
▁court
▁mhwi
▁humble
▁grec
▁demandez
gò
▁tétrarque
▁instructions
▁sièges
▁journée
▁vengeance
▁tables
▁écoutent
▁survenue
▁ind
▁patrie
▁loge
▁renvers
▁Soit
▁pleur
▁hwyə
▁découverte
▁barques
empl
▁voul
▁questions
▁lier
▁éclatant
yl
▁mangeaient
CAB
▁pɑpùŋ
étonnement
▁confier
▁passent
▁lin
▁dél
▁Étienne
▁Ŋkha
▁emploi
▁rassembler
▁boit
Car
aisse
▁célébr
▁Pr
▁regardait
mtɔ
▁compris
▁évident
▁joug
▁assemblez
oct
▁Laissez
▁tsǎ
▁form
écout
▁abaissé
▁suc
rêt
▁apporté
▁accou
▁trahi
▁intelligent
▁prophétiser
heureuse
▁éleva
▁favorable
▁Très
▁destiné
ly
▁remplir
▁parcouru
eusse
▁assurance
dz
▁boirai
cente
▁passeront
▁Beɛlzəbul
▁scandales
▁permit
▁posséd
ŋkho
▁Fɑ
affermi
▁tremblant
▁mts
▁Bethsaïda
▁commune
▁suivre
▁tellement
▁âgée
▁imposa
écart
▁procè
▁trahit
employé
▁Tsaə
SI
▁khiŋ
▁ŋwák
▁Narcisse
▁entrent
▁Particulier
▁meilleure
▁Sécurité
kw
TION
ssistants
▁Générale
▁NOZO
gwí
▁estimé
▁ŋkhà
▁enrichis
▁représent
▁glorifient
▁tiŋtə
▁tourment
▁msɔk
▁mcɔ
ATION
dó
yâp
impureté
▁camp
▁PƏ
MO
▁Défense
éclaire
LES
▁incorruptible
▁Cam
▁MA
PUBLI
aill
▁gapdzʉ
▁viendrai
▁09
▁2011
▁retourner
kǎm
▁NO
▁désordre
▁français
▁Hâ
▁perles
píŋ
gues
▁appren
▁sobres
▁prions
▁bàtə
étoile
▁tɛshwə
▁tǒ
▁sortira
▁bonheur
▁tâm
▁contact
▁kwǐnthɛ
aurez
tôt
▁Là
tɛ
▁Administration
▁retirer
▁Priska
▁indique
▁tú
▁fassent
arrêta
▁payé
▁nthʉɔthə
fí
▁commettra
mgʉg
▁he
▁Christian
mcùŋ
activité
▁wǎ
▁Voi
udite
▁forts
▁guériss
▁faiblesse
évangile
▁manifestés
tísuŋ
▁cheval
▁Nata
▁serv
▁nthɛmnɛ
affection
▁sonna
▁03
púŋ
▁198
əkú
étein
▁mariée
opinion
▁2017
▁shʉm
▁mnɔ
▁SERA
▁həŋ
▁fondé
▁propriétaire
▁dǔ
nɔmlěŋ
▁moto
▁ruine
▁taxi
▁étonné
▁richesse
▁sufra
mfa
▁prêcher
▁prostern
nou
▁Laodikia
▁nɔmlěŋ
élection
▁roc
▁Abd
▁métier
▁règle
▁persécutés
▁malédiction
▁convenable
▁March
▁Zhə
▁Meyo
ologie
▁Fi
▁Gʉ
▁(1
naire
▁vivons
▁entrera
▁sauvage
▁təŋlá
▁transgression
V
shwɔ
▁Réjouiss
▁ŋkɛ
▁débo
▁Ambassadeur
▁suivaient
▁mghɛfa
ŋkə
▁bipi
▁VIH
▁hɔm
▁fraternel
autrui
▁glorifions
▁coupé
▁arbres
▁message
tiŋ
remière
▁exp
▁supérieur
▁mtâ
▁1990
▁cùŋ
▁départ
▁ŋkʉ
▁éclairé
ozo
▁pardonnez
▁jeûne
▁uniquement
poli
▁Tchuent
▁búŋ
▁Mɔk
appliqu
▁shá
▁mcúŋ
▁conçu
▁Obama
▁endure
▁espère
ouvrier
▁profit
nspect
sì
▁certaines
lais
▁outrag
▁vierge
▁tabac
MA
astas
▁Grande
▁Jul
▁Apollos
identité
▁anti
ivement
álá
▁suffit
dite
avocat
▁prophétise
▁Meboutou
▁mbú
▁preuve
tré
association
wák
▁communiqué
▁nthútə
▁Thessalonique
▁Corinthe
▁mŋkhə
▁sǔ
wǐŋ
▁Mɑmjwi
▁Kreta
▁Sont
▁injustice
▁jugera
▁opère
▁mcú
▁Mtsʉ
▁waza
▁enceinte
▁réveillé
▁constance
▁saintes
▁prostituée
▁syaptə
▁fil
▁détourne
gʉ
Z
▁arrivèrent
▁jí
▁mûsə
▁Chin
auré
ghʉɔ
*
**
▁soutien
▁vîn
▁Yɑ
▁tsʉywə
▁bê
▁apprennent
▁Frid
▁libéralité
▁chiens
▁ŋkuŋ
▁décède
▁sommeil
Et
hə
▁pfú
▁Etoudi
▁ŋkwyatə
PM
▁ŋkwyətə
▁paniers
▁vǎ
excuse
▁hyá
▁Jose
▁Mləŋ
interrogèrent
▁Balaam
▁Herod
envoya
rable
▁prophétis
coucher
▁Dja
▁Zabulon
▁vaines
▁linge
▁mcə
▁irréprochable
▁victoire
▁revenir
▁tenue
▁huitième
▁Zhəŋ
▁repens
▁Eli
menât
adress
dan
▁miséricordieux
▁persuadés
▁méprisé
Hérodias
▁grosses
▁Siméon
▁maux
▁mfʉmnyə
▁mnɔk
▁sévèrement
entretenaient
uellement
vɔk
▁flamme
▁Wɔk
âge
▁enseveli
▁aimons
▁tentes
▁chandeliers
▁orgueilleux
▁kí
▁pieux
AD
▁Té
400
ouvenez
atteste
▁nuŋtə
▁avocat
▁publi
▁donnât
▁souillure
▁Anne
radi
▁millions
▁révèle
▁torture
▁résister
▁shwiŋ
▁mkʉ
▁55
▁mzhʉm
▁arrache
▁rendrai
obre
▁servira
aspersion
▁Atenya
▁souten
rag
aies
▁sergent
▁pleure
uba
▁progrès
▁consacr
▁07
▁import
▁70
servez
▁Artem
▁lion
▁pleurer
240
▁puni
▁47
tel
▁Listra
▁Niniv
midi
▁Lidia
▁noir
▁Lə
▁plaid
ifié
▁meurtres
▁adultères
shwɛ
▁bourse
▁mapfʉə
▁déclar
▁Écoutez
▁Laodicée
▁Unie
▁fám
▁réunion
▁Colo
▁aide
lément
▁lèvres
thá
▁note
▁tombé
▁Ikonya
▁continuer
▁finir
▁occupe
▁gəgəm
édé
▁discern
enfer
▁rues
▁honoré
bvɑnyə
▁səŋnyə
▁crièrent
▁Sem
▁Hi
▁all
▁bœuf
édiateur
kám
▁shɔmmtso
▁adversaires
▁persécuté
▁placée
▁confus
▁adress
▁jardin
▁rachetés
▁mettez
▁persécute
▁npfɑ
▁fermé
▁situé
▁faute
prennent
▁révélé
▁beau
▁urbain
▁construit
étrange
▁autorités
▁2014
▁couvert
▁ramen
▁violé
▁oubli
habitude
écret
▁passera
alentour
▁feras
▁souvenez
tò
attendent
pú
ɔn
veillant
▁interrogea
lise
▁infidèles
▁chandelier
▁Élisabeth
▁sociale
▁examiné
▁surprendr
cations
▁kolóna
▁bʉəpǒ
▁68
▁ONG
▁shisha
▁57
bînàm
rice
hôpital
▁relâche
▁complice
▁assemblèrent
écarlate
▁nomme
▁Galiléen
▁ROI
▁sûn
▁pôtsə
inspect
▁bébé
kâp
▁saisirent
▁mŋkhʉɔ
▁sanhédrin
▁présumé
▁Tv
▁shwəsi
▁dépose
▁journal
▁mpuŋtsé
▁frappaient
▁officiel
FS
▁patron
ugo
▁venez
▁onze
▁assigné
▁Enfin
▁kidnapp
renda
▁sauvages
▁Cond
Gene
▁Africa
▁ŋkʉɔ
▁mcw
▁assemblée
iro
ssèrent
▁couru
▁outrages
informa
▁confié
▁ŋkùŋŋkǔŋ
▁bvù
▁MRC
▁ŋkà
▁Noso
▁naître
▁sî
▁rocher
▁série
▁taureaux
▁tsɛbǔ
hée
▁souven
interrogea
éprouver
▁endormis
tàmtə
hypocrisie
▁Bînàm
▁cìcə
▁blanchi
études
▁100
▁Nigeria
▁ébranlé
▁Pharisien
lin
▁laissée
rats
▁considérez
▁veiller
▁Mvond
▁Ye
▁serais
▁phénomène
▁Tong
▁collaborateurs
▁CFA
▁kən
54
58
▁évangile
▁Rahab
▁Th
▁shinua
▁attention
▁descende
▁arrière
▁éviter
siɔŋ
▁díŋtə
▁marqué
gǔ
audit
▁barre
▁Cab
▁criminel
▁lǝ
interpell
anga
onique
▁affligés
▁trahissait
inya
▁Esso
▁lû
ult
▁Ke
▁boucs
uma
▁1966
▁balle
▁longues
OM
▁quatorz
▁1979
▁juré
SG
▁acheter
▁sacré
▁minuit
▁folles
enseignant
▁générations
▁décè
▁mciŋnyə
dore
▁dɛtə
▁baptise
▁détach
▁diras
▁voleurs
ophe
▁croira
▁imposé
▁africaine
▁Bel
▁1970
▁répondu
ngwa
▁impos
▁compren
ouvoir
▁pǒmsəŋ
ntʉɔ
▁objectif
▁apprendr
▁kaməlûm
▁Fəlaŋsí
▁Awa
écriant
▁Centre
▁ntî
▁traduction
▁semaines
édée
▁possibles
▁commets
▁persécutions
▁difficile
▁grenier
essentiel
▁avance
▁míŋ
iŋnthʉm
▁assemblées
▁content
▁croissance
▁but
▁Él
▁Ato
système
vingt
veau
▁deuil
▁anglophone
usine
▁macabre
▁kwì
adɛ
▁programme
tsó
▁emmen
▁rencontra
▁centrale
▁Matio
▁séparatistes
▁Yawud
▁ntá
zhwenyə
▁motos
emploi
▁Hamid
▁extrémité
▁Ander
cycl
wâlâ
▁fonctionn
▁demeurait
▁Biyà
▁ntɔk
▁Hosanna
▁ombre
▁criait
FÀ
ÀM
▁avertis
▁yǝ
▁Rodrigue
ânon
▁campagne
▁nthyə
▁Présidentielle
▁Mfo
▁direct
▁entrant
▁feuilles
nergies
espace
▁renouvelables
cript
▁pwâ
▁morceau
ŋga
▁descendus
▁ŋká
indignation
▁Conseiller
▁article
▁précis
▁Ous
ivision
▁mbvʉ
▁accomplies
ES
gardant
▁revienne
▁MINISTRE
UN
▁Nation
▁Ordre
▁médisance
▁effrayé
ND
dresse
▁chameau
attendaient
▁allant
▁the
wǔ
▁lits
YƏ
▁hâte
▁TSɄ
ET
Ɔ
▁âne
LÁ
Á
▁Kolonɛ
▁Cú
EKO
▁gémiss
▁Petit
▁ânon
▁détachez
▁compagnie
équi
▁ôtée
▁confond
▁poutre
▁agité
▁Certainement
▁Tʉ
▁shwədyə
▁jì
▁persécutes
▁croie
ld
ries
▁cachette
▁ira
▁médisant
▁tǐ
▁mti
école
▁querelles
▁servitude
▁interrog
▁patient
égarement
▁étroite
▁fó
▁sanctuaire
▁Ngarbuh
▁châtie
▁recevez
▁confessera
▁reniera
▁permets
▁chassé
iant
UNDP
issue
▁brûlée
ogé
▁haïs
▁compar
▁Denis
▁réservé
▁Aquilas
▁Zhyə
▁fɛnyə
▁murmure
▁Ŋwɛnyə
▁dort
▁prophétisé
▁voulais
▁écouté
▁conducteur
▁Alexandre
▁attachés
tifs
▁prochaine
▁flûte
▁ghǐŋ
▁Aucun
abandonne
▁mangea
gó
sʉəsʉə
▁Cúŋ
▁capitaine
▁cwəpúŋ
▁accompliss
▁corruptible
▁détermin
éprouv
▁préfe
▁Aleksandrə
▁sourd
▁défaut
▁couverte
kʉ
yon
▁meurtrier
▁jugements
▁popula
▁paraboles
rement
▁agréables
▁entendrez
gra
▁supportez
▁Zo
▁yǎp
▁adoré
▁Nathanaël
▁siens
▁immolé
▁Céphas
▁Qua
▁hier
▁accusateurs
▁imitateurs
▁prétexte
▁Milet
habit
▁rébellion
▁dieu
impiété
▁persécution
▁Li
▁rév
▁ignor
▁participant
▁révélée
gique
▁proposé
▁scandaliser
▁dommage
▁ignorant
osait
occupe
▁confusion
▁nwɔ
▁viande
arrêter
▁souhaite
▁auraient
▁baissé
▁tsi
▁prosterna
▁Tà
aucune
▁Hozana
obéissance
▁persévère
▁retenu
▁fonctionnaires
▁convertissent
▁déclaration
▁msak
▁confirmé
▁servit
▁dɔmnyə
▁perverti
inscri
▁sonde
▁nthɔmmthə
▁Galatie
▁Nos
triez
▁toit
▁lue
▁péager
▁réservée
▁bourgade
tendue
▁motif
▁enverra
non
▁secou
isuŋ
▁sɔksɔk
ouvrage
▁contempl
xplique
▁mangeant
▁aimait
▁Thə
assemble
▁buvant
accusent
▁misérable
▁four
▁ŋkhǎp
▁annonçons
▁marchand
▁procède
▁dévo
▁voyait
▁Samaritains
▁Nations
▁Lors
▁perdue
▁devoir
instruction
▁ŋwǎ
▁soumises
▁transporté
▁présumés
▁invoqu
tsú
▁poursuiv
▁travaillent
▁Msɛ
▁rappelle
bà
absteni
▁souillures
compagne
▁sarment
▁kwadzə
▁pɑtɔ
▁dia
CAM
▁console
onnaie
inconnu
▁Ndo
▁shwi
càm
▁rompr
▁anathème
▁néné
▁tranchant
▁msó
▁mêlé
▁gouverneurs
▁résisté
thène
▁politiques
▁scellé
▁ailleurs
▁Voyez
▁məbʉ
▁livres
▁Sachez
▁Romains
▁Matthieu
▁diversité
entra
▁excellents
▁honorable
▁subi
▁calomni
▁pierreux
hwi
▁1972
▁innocent
pɛ
adège
▁Stan
▁démoniaque
sco
enseigner
▁profond
▁Zhwə
▁glorifierai
▁vide
usage
▁principautés
▁périt
▁chauff
▁simplicité
▁tombés
▁dresse
char
▁représente
▁particulière
▁iniquités
élégation
▁mtɔk
▁PARTICULIER
rchives
▁recherché
▁Dites
▁senti
portèrent
▁ŋkhǔ
▁délai
ignore
▁chance
enfui
▁Princ
▁entr
ommission
▁Crète
▁route
▁Kwí
▁crier
ness
▁ghǝ
PIT
▁ŋkwí
▁Suivi
▁trésors
▁bénéficier
▁kwípnyə
▁chimpanzé
cɔk
▁précipita
▁tsìŋ
accompagnaient
▁entraîné
▁mtutuŋ
thɛ
encens
▁caverne
▁instamment
origine
▁cwanyə
▁absolu
▁évidence
▁retirèrent
▁blâm
nɔm
▁manifester
▁Pɛ
▁réconciliés
▁défi
▁préoccup
▁mghʉ
▁accusation
▁moquer
FC
étendit
▁confie
tends
▁actuel
▁justifie
bʉ
▁maladie
▁renouvellement
amertume
olida
▁internationale
mplicité
rrêté
▁activités
interroge
▁Banqu
▁confiés
importe
▁tenez
oué
▁recouvra
SIDA
Guy
entendirent
▁Abdouraman
▁résultats
▁constat
▁orphelin
alisation
▁brûler
▁opportunité
▁parlerai
▁pren
▁tourmenté
▁permanent
auraient
▁buisson
▁Tyə
▁reprenaient
▁parfaitement
▁ressemblent
▁waə
▁domination
▁renvoyèrent
▁assassins
▁marchions
▁souvient
▁mɑntha
▁souvenu
▁moyens
▁dérober
▁extérieur
▁preuves
▁regarder
ATA
▁rançon
CHE
▁Jérico
▁bourgs
▁Publics
apporter
Ɛ
▁bassin
ention
▁demanderai
▁convives
▁officier
▁épousé
▁célèbre
▁chassèrent
▁flot
▁calme
kwǎ
▁Pré
▁Rama
entendaient
▁zone
▁Kwe
▁attache
▁KƏ
▁révoqué
▁mʉə
▁Rela
ÙŊ
▁transgresseur
▁FO
▁miel
terelles
▁45
▁Lâ
▁mtsɛbú
▁Alf
▁naturellement
▁kwishwə
habite
immortalité
ERIE
▁frontière
DR
▁cyəpɔ
▁sortent
▁purifie
epentez
AU
▁Ton
▁bvɛ
ido
▁embrasé
▁naturel
▁Pamphylie
▁soulag
▁campagnes
uvez
▁défendre
▁pfaə
▁hɔjyə
▁Priscille
▁Yairos
▁gǝ
▁kôdyə
▁raconté
▁ŋkô
acte
fǒ
séŋ
▁loyer
sants
▁Ntui
▁partirent
▁tě
▁Cameroon
▁arbitraire
fû
▁sexuelle
▁stade
▁sh
▁Bet
▁Assomo
▁auditionné
installe
▁répondra
▁mətú
▁recueilli
▁divinité
▁pédophil
▁fú
▁kilo
▁alerté
observer
maine
13
▁passage
▁épées
▁brigand
irecteur
▁Aya
▁mkwǐnthɛ
▁durée
▁fǐ
▁CamerounWeb
Equinoxe
▁début
▁Diane
▁chariot
▁mtǎdyə
▁diffus
eunuque
▁périront
▁mtǐ
▁Lit
▁provisoire
▁baisa
▁44
▁eue
▁procureur
▁Nch
▁kâm
▁Tarse
▁admir
endurciss
▁bwǎnyə
▁domestiques
ieds
▁bénis
accompagn
▁FC
▁Abia
▁Yous
occident
▁sê
▁Jessé
▁sacrifié
▁mámjwǐ
▁finale
▁direz
▁hôpital
▁sollicit
▁conclu
▁devienne
▁traduit
▁proconsul
▁mpi
uffé
Aram
quet
▁retombe
▁enceintes
▁destinés
▁kûŋ
▁rassemble
▁ailes
▁Pharisiens
▁Lystra
▁trahir
▁recommandé
▁arrivent
▁guerres
▁recommand
▁préteurs
▁hɛbəŋ
ius
CA
▁Ceŋnyə
nyi
adora
▁Otez
səm
▁dévor
▁talent
▁Jason
nance
▁trafiqu
▁tribunaux
▁Claud
▁Insensé
▁Donnez
▁fall
▁verges
endormi
▁tìŋtə
▁serpents
▁Cǎ
zhǐ
▁bourgades
oût
battre
▁affirme
▁tarde
▁kwʉí
infirmité
▁Gomorrhe
▁acquitté
▁décri
▁division
▁Affaire
▁médecin
▁acc
▁FDC
▁pípà
▁réduit
cyəŋ
▁ghíŋ
wwcamerounwebcom
▁devrai
▁messager
▁dénonce
píŋkwəpa
attaque
▁fus
▁dʉm
▁sexuel
▁gwə
▁bâtissai
▁moindre
▁ressusciterai
angle
▁séducteur
exploitation
▁brisé
▁téléphone
▁tsɛ
▁DG
sseur
▁Pharaon
▁Ambazoniens
▁mpəŋ
▁invités
▁195
ack
ajesté
▁Ote
▁ressemble
▁concerna
oindre
▁caus
▁Java
approcher
▁prononce
line
▁disiez
▁ntátə
▁Lin
dwɔ
▁nombreuse
▁perdent
▁publier
▁dû
▁sévère
▁lapidé
▁Allons
▁joigni
▁obscur
▁détruite
mbazonyəŋ
liers
lèrent
▁multiplia
▁mcwəcwə
▁sor
▁ravisse
▁ŋiŋtə
▁PITY
▁succession
épargne
introdui
augment
▁mwya
▁tǎtə
▁présidentielle
▁Franç
▁reprenant
▁ajouta
▁relâch
▁dîner
▁réclame
Orient
▁dressé
▁salle
▁mana
▁responsable
▁bou
▁Aristarque
▁leŋfò
▁Gaïus
▁consult
▁Kamelûm
▁imposer
amp
▁chantier
yəŋ
▁report
▁khá
▁opérations
▁pleura
▁offri
▁samshwə
▁mkǎmg
▁contraign
▁Tychique
▁goûté
than
▁mandat
▁mûgo
▁regardaient
ssassinat
▁effrayés
évêque
quit
▁précieuse
assassinat
Égyptien
▁humilité
éponge
fô
▁Tro
ource
▁étoile
▁lâlǎ
▁Kuŋ
▁Fra
▁Prof
ebe
▁rejet
▁bwɔ
▁machette
▁EST
▁numéro
▁brûl
adorer
gardaient
▁ligne
Éta
▁obéissez
▁réveille
▁accomplir
▁Mguŋ
▁msʉ
▁exaucé
mkɔ
▁fontaine
▁habiter
▁épître
▁Gen
▁considérable
▁pench
engage
▁ressembl
▁invité
▁khuŋ
▁honteux
▁cʉɔ
▁prove
▁institu
▁meilleurs
▁capital
▁Ji
ynamique
▁Juni
▁impotent
▁branches
▁dévorer
▁affermir
▁épreuves
▁maltraité
▁sécha
▁affermis
▁difficiles
▁coins
▁Aristarko
▁particip
▁spéciale
▁punissa
▁fermer
▁surpasse
émon
▁Lɔ
▁observé
▁fureur
▁Vʉ
▁moutarde
▁mienne
▁témoigne
achève
▁meilleur
▁cabinet
▁Kilikia
▁troublés
98
▁survint
agissait
▁répandait
▁reconnaître
▁récit
▁souvien
amɛn
▁shǔ
▁EYENGA
empire
▁puissante
▁manne
▁quinz
accus
▁occupé
rugi
▁vàm
▁punition
▁délivr
ître
▁impudicités
▁mcic
▁pâte
▁Ká
▁librement
antichrist
▁joyeux
▁offenses
▁préven
▁resplendissant
ʉɔjʉ
▁papier
▁violée
▁débauche
▁vivions
allume
▁complai
▁Caïn
▁figues
▁cachée
▁éprouver
aré
▁Recherche
▁Ŋkw
kəcɔk
▁cyəŋnyə
▁réservoir
▁infini
tsò
ball
injure
▁entendront
▁plongé
▁mɑfɔk
achever
▁fondements
▁tromperie
▁fausse
▁chi
▁inférieur
▁approuvé
▁séduis
▁daktə
▁attendez
▁chantera
▁ÉTAI
▁Sʉ
▁msɔm
▁cell
▁Disant
lik
honorent
▁stades
▁nuire
▁inquiét
▁scorpion
▁désiré
▁converti
▁appesanti
▁Tarso
▁Épaphr
▁souffrez
▁satisfai
fection
▁regret
▁remarqu
▁wɑlɑ
▁sonner
▁confiée
▁procédure
▁exige
▁désirer
▁disais
▁dzəzə
▁Hypocrites
▁psaume
indre
▁zhɔ
▁néanmoins
▁rue
▁déshonnête
▁Faraon
▁nouvel
onore
▁Mari
▁scandalise
▁cuirasse
▁sûreté
▁Calv
▁sacrifiée
▁priaient
▁Fò
▁abondance
▁hwé
▁proposa
ccueil
▁vînt
▁supplications
vɑnyə
▁supplice
▁repose
▁paradis
▁considère
▁tomberont
▁idolâtres
▁liée
▁Constitution
▁mhə
▁précieuses
▁nthó
▁hùŋ
▁jyɔjʉ
▁jwe
▁approchés
həma
▁cwa
▁essuy
▁base
pǐ
exercice
▁Galiléens
▁délices
▁Nicodème
▁malins
▁ghʉm
▁Khʉ
▁pya
▁fui
▁Akilas
▁Pamfilia
▁posé
▁contestations
▁réconcili
▁fornicateurs
▁tɛmtɔ
▁impudique
entendent
▁Italia
▁revêtus
céder
▁blasphèmes
▁portez
▁Enfant
ghak
▁kwǐshyə
FA
▁sincérité
▁marier
▁enflés
exemple
▁pì
spect
▁Ngaound
▁mkhə
ssions
▁imit
gue
iennent
▁répudi
▁Grâce
▁inquiétude
▁fables
bò
ouvrir
▁crucifie
▁exempt
▁Mfu
▁colombe
▁stérile
kú
riverai
▁ardente
excellen
nè
▁nourrit
▁armés
▁laboure
▁certitude
▁glorifiés
rta
▁suivr
▁réussi
amasse
▁rappel
▁département
arrestation
▁revien
▁pardon
▁accept
▁gəgɛ
▁administratives
▁cǔŋ
▁boira
mkəfeli
▁inébranlable
▁visibles
▁offrandes
▁convertir
▁Mŋw
▁collecte
▁Alfeo
▁Baka
infra
▁mdɔ
▁paye
▁ŋkwɛnyə
▁fournaise
▁mkwɛ
adoption
éloign
▁sacrificature
élèveront
▁torrent
▁mtwətwɔp
▁plut
▁endurci
▁remi
▁fléchi
viennent
▁tenter
issions
aroua
Ebolowa
▁Quoiqu
▁gagné
zhəŋ
▁mgi
▁ravisseurs
▁voisin
anne
▁bvʉsi
▁lapider
▁profondeur
▁scandalis
▁Nikodemo
▁bailleur
pati
▁mhɛbəŋ
▁nɛ
▁mens
attacha
▁projet
▁boirez
▁brill
chant
▁obten
▁convaincu
▁meule
ccompagner
entour
▁tiendra
▁nthoto
▁accident
▁sable
▁épargné
ycée
▁parlons
▁obligé
▁couvrir
▁odeur
eŋnyə
▁tamshyə
oï
écoute
▁ghámtə
▁nudité
▁disposé
▁empoisonn
▁jeûnent
▁sceaux
▁connaissiez
▁marchons
▁Savoir
▁nám
▁arc
▁pourrait
▁affranchi
gement
▁ressemblai
▁prosternèrent
▁total
impression
ccès
▁ajouter
administration
▁front
▁obt
exauce
incorruptibilité
▁ruse
▁condamnée
▁économ
▁Kɔ
▁atteint
îné
▁Baba
▁mtsǒ
▁obscurci
▁reviendrai
▁Nkongsamba
▁divisée
▁32
▁promise
▁différent
▁fautes
▁démoniaques
inus
▁tourments
▁Mukhʉ
▁corromp
▁tâche
▁Levez
empressement
▁trompettes
▁Crucifie
▁phənyə
▁gâte
inimitié
entrafricain
▁investisseurs
▁jwí
▁régner
Haut
▁Suiv
▁revêtir
osa
▁dérobe
▁poursuivi
▁mgɛ
▁pureté
▁pratiqu
▁financ
▁tranchante
▁blessures
▁Friday
▁écoutaient
▁kyə
▁boue
émotion
▁comparerai
▁enté
ELE
étend
▁Didi
▁marcs
▁réjouit
▁mourrez
▁mzhwɔpshyə
▁visiter
▁jeûnes
mettent
▁Nga
▁avare
▁passereaux
▁Observ
▁nthuŋkw
▁ramass
▁généalogi
eurent
aimez
mzhəŋ
Abel
ghap
étouffe
▁mko
▁bwá
▁mpàptə
▁kribi
▁poussé
▁Aleksandria
▁zhəŋka
▁mpú
hɑ
▁renversée
▁Dá
▁transgress
▁coudée
▁Sakio
▁aillent
▁dépend
▁arriveront
▁bà
▁offensé
▁cachées
▁Hana
fâ
ʉîp
▁pardonn
▁quotidien
emportèrent
▁mpyáp
▁rouill
▁mnthap
▁ntɛ
appelez
▁menaça
▁errants
cyànyə
camerounweb
▁shwâgəfə
▁Apportez
▁avancée
▁Arimatea
cwǐŋ
▁pardonnera
▁dʉmnyə
▁rendez
▁mcǔtə
kwʉǐ
▁cwɛ
nàm
▁écarté
▁dáktə
ensevelirent
▁affect
fá
▁Parakle
▁kúŋgǒ
▁demand
▁brûle
▁mépriser
▁Nul
▁cyɔ
gwə
ordonne
thɔ
▁bâtissez
▁marcha
▁tsû
ŋdeŋ
▁Ŋkwɔ
▁Salmon
▁crucifier
▁Aminadab
▁Esrom
▁swɔptə
ɔjʉm
tak
▁croît
aŋsí
▁kasa
▁cicə
▁parlerez
▁inspiré
▁mkhəkhʉ
Abiud
▁persévérer
▁Adamáwà
▁kǐ
sízhyə
▁Barthélemi
▁pəlɛ
iɔŋ
▁revêt
▁persécuteront
▁Roboam
▁gəlísi
héritier
▁kʉɔ
▁appri
▁Tikiko
▁MGHƐ
▁ZH
▁indignés
ÂꞋ
▁condamneront
kò
▁ensevelir
▁Nazarien
▁Mkwɔ
▁pè
khə
▁gentils
▁mcɑ
▁TÂDYƏ
▁reposer
WƆ
▁chaleur
▁Mghəts
▁Mnɔ
▁Mtìŋ
